{
  "bannerTitle": "ترجمة جديدة",
  "blog": "المدونة",
  "contact": "تواصل",

  "home": "الرئيسية",
  "services": "الخدمات ",
  "categories": "الاقسام ",
  "linguistsOutsourcing": "انتداب اللغوين و المترجمين",
  "linguistsOutsourcingDescriptionData": "Saleh Al Omar Certified Translation (SACT) houses a professional and experienced team of translators and interpreters within its head office in Riyadh, Saudi Arabia. In addition, SACT works with an extensive network of skilled linguists across the Middle East, Africa, and Europe – which  reflects the geographical breadth and scope of our ever-expanding client portfolio. We value each mem\n ber of our team of linguists for their professionalism, flexibility, and the speed with which they deliver work of the highest quality. \nSACT can provide you with professional translators and/or interpreters on monthly or annual contracts, the choice is yours, and this applies to both foreign and domestic agreements.  We can expedite every linguistic need you might have with professionalism and integrity. We assign a dedicated interpreter or  translator to each of our projects, which assures a personal and client-centric approach. \nIf you would like to find out more about how SACT can help you by delivering tailor-made linguistic  solutions, please do not hesitate to get in touch. ",
  "cvsearch": "السيرة الذاتية",
  "cv": "السيرة الذاتية",
  "joinus": "انضم إلي فريقنا",
  "aboutus": "معلومات عنا",

  "getYourTranslation": "احصل علي",
  "requestIn3Steps": "ترجمتك في 3 خطوات",
  "homedescription": "الأن يمكنك الحصول على ترجمتك في ثلاث خطوات فقط املاء طلب الترجمة - ادفع اونلاين- وسيتم إرسال المستند بعد ترجمته عبر الأيميل",
  "getAFreeQuote": "احصل على ترجمة",
  "getAProQuote": "احصل على عرض أسعار احترافي",

  "personalFiles": "الملفات الشخصية",
  "personalFilesDescriptionData": "personalFiles",
  "contractsAndLegalFiles": "العقود والملفات القانونية",
  "contractsAndLegalFilesDescriptionData": "contractsAndLegalFilesDescriptionData",
  "specializedTranslation": "الترجمة المتخصصة",
  "specializedTranslationDescriptionData": "specializedTranslationDescriptionData",
  "multiLanguagesTranslation": "ترجمة متعددة اللغات",
  "multiLanguagesTranslationDescriptionData": "multiLanguagesTranslationDescriptionData",

  "requests": "الطلبات",
  "Translation": "ترجمة",
  "qualityAndDTP": "الجودة و DTP",
  "deliveryAndCustomerSatisfaction": "التسليم ورضا العملاء",

  "requestsDescription": "• تحليل المستندات وتقييمها\n• إيصال الوثيقة\n• طلب الاحالة",
  "translationDescription": "• المراجعة والتدقيق اللغوي\n• اتفاق الموعد النهائي\n• تخصيص الموارد\n• ترجمة",
  "qualityAndDTPDescription": "• ملف ضمان الجودة والتتبع من الاستلام حتى التسليم\n• تنسيق النهاية\nوالنشر المكتبي",
  "deliveryAndCustomerSatisfactionDescription": "• تسليم الملفات ورضا العميل.\n• ملاحظات العملاء.",

  "servicesLanguages": "اللغات",
  "englishLanguageTitleData": "اللغة الانجليزية",
  "englishLanguageDescriptionData": "اللغة الإنجليزية هي  ثالث أكثر اللغات انتشاراً في العالم. فهي اللغة الوحيدة الموجودة بالقارات الخمسة  وتستخدم اللغة الانجليزية على نطاق واسع كلغه تانيه و كلغة رسمية  في كثير من دول العالم . تطورت اللغة الإنجليزية خاصة في العالم  العربي والخليج العربي بسبب تطور الحياة بشكل عام مما ساعد في حدوث نقلة نوعية في الآونة الأخيرة.",
  "frenchLanguageTitleData": "فرنسي",
  "frenchLanguageDescriptionData": "تعتبر الفرنسية واحدة من أكثر اللغات انتشارًا في العالم. إنها لغة العمل الرسمية للأمم المتحدة  ، واليونسكو ، والمجتمع الأوروبي ، والصليب الأحمر الدولي ، والانتربول ، واللجنة الأولمبية الدولية ،  الناتو ، ومنظمة التعاون الاقتصادي والتنمية.",
  "germanLanguageTitleData": "ألمانية",
  "germanLanguageDescriptionData": "اللغة الألمانية هي اللغة الرسمية لألمانيا والنمسا وليختنشتاين ، وهي إحدى  اللغات الرسمية العديدة في بلجيكا وسويسرا ولوكسمبورغ. إنها إحدى اللغات الست الأكثر شيوعًا  المنطوقة في العالم واللغة الأولى الأكثر انتشارًا في الاتحاد الأوروبي.",
  "russianLanguageTitleData": "الروسية",
  "russianLanguageDescriptionData": "اللغة الروسية هي اللغة الثامنة الأكثر استخدامًا في العالم والأكثر استخدامًا من بين اللغات السلافية lis ça. تم نشر أكثر من ربع  المؤلفات العلمية في العالم باللغة الروسية. علاوة على ذلك ، فهي إحدى اللغات الرسمية في الأمم المتحدة.",
  "turkishLanguageTitleData": "اللغة التركية",
  "turkishLanguageDescriptionData": "اللغة التركية هي اللغة الرسمية لتركيا وهي إحدى  اللغات الرسمية في قبرص. يتحدث بها حوالي 80 مليون ناطق أصلي في العالم.",

  "chineseanguageTitleData": "صينى",
  "chineseanguageDescriptionData": "يعيش غالبية السكان الناطقين بالصينية في الصين (أكثر من 980 مليونًا) ، بينما توجد أيضًا مجتمعات مهمة تتحدث اللغة الصينية في جميع أنحاء العالم ، خاصة في أوروبا وأمريكا الشمالية والجنوبية. الصينية التقليدية والمبسطة.  تُستخدم الأحرف المبسطة في جمهورية الصين الشعبية وسنغافورة ، بينما تستخدم الأحرف التقليدية في تايوان وهونغ كونغ وماليزيا.",
  "italianLanguageTitleData": "إيطالي",
  "italianLanguageDescriptionData": "يتحدث اللغة الإيطالية أكثر من 65 مليون شخص في العالم. يوجد أكبر عدد من السكان الناطقين باللغة الإيطالية في إيطاليا ، وهي أيضًا إحدى  اللغات الرسمية في سويسرا. تعتبر اللغة الإيطالية من أجمل اللغات في العالم. إنها  لغة الثقافة والفن والموسيقى والشعر والأزياء والحب واللغة المثالية لاكتشاف التاريخ الأوروبي.",
  "spanishLanguageTitleData": "الأسبانية",
  "spanishLanguageDescriptionData": "أهمية اللغة الإسبانية لا يمكن إنكارها. الإسبانية هي ثاني أكثر اللغات تحدثًا في العالم. يتم استخدامه كلغة رسمية  من قبل الاتحاد الأوروبي ومنظمة الدول الأمريكية واتحاد أمم أمريكا الجنوبية  والعديد من المنظمات الدولية الأخرى. علاوة على ذلك ، ازدادت أهمية اللغة الإسبانية كلغة عمل في العقود القليلة الماضية.",
  "swedishLanguageTitleData": "السويدية",
  "swedishLanguageDescriptionData": "السويدية هي أكبر اللغات الجرمانية الشمالية ، ويتحدث بها حوالي 9 ملايين شخص في السويد وأجزاء من فنلندا. تشترك اللغة السويدية في العديد من أوجه التشابه مع اللغة النرويجية والدنماركية.",
  "ukrainianLanguageTitleData": "الأوكرانية",
  "ukrainianLanguageDescriptionData": "الأوكرانية هي واحدة من أقدم اللغات في العالم. إنها اللغة الرسمية لأوكرانيا. يتحدث بها الجاليات الروسية الأوكرانية في بلدان مختلفة من العالم ، بما في ذلك كندا والولايات المتحدة.",
  "bulgarianLanguageTitleData": "البلغارية",
  "bulgarianLanguageDescriptionData": "اللغة البلغارية هي اللغة الرسمية لجمهورية بلغاريا. يتم التحدث بها أيضًا في كندا واليونان والمجر وإسرائيل ومولدوفا ورومانيا وصربيا والجبل الأسود وتركيا وأوكرانيا والولايات المتحدة.",
  "portugueseLanguageTitleData": "البرتغالية",
  "portugueseLanguageDescriptionData": "اللغة البرتغالية هي إحدى اللغات الرئيسية في العالم (سادس لغة منطوقة في العالم) ، ويتحدث بها حوالي 200 مليون شخص في أربع قارات.",

  "servicesTranslation": "الترجمة التحريرية",
  "legalTranslationTitleData": "الترجمة القانونية",
  "legalTranslationDescriptionData": "خدمة الترجمة القانونية هي خدمة تمت الموافقة عليها رسميًا لاستخدامها في الأغراض الرسمية. ترجمة وتفسير سياق قانوني هي عملية متخصصة تتطلب الدقة والموثوقية والسرية.   المستندات التي تتطلب ترجمة معتمدة تشمل الأوراق التي يجب تقديمها إلى إدارة الهجرة أو الجنسية (مثل الميلاد والطلاق وجوازات السفر وشهادات الزواج ، شهادات الثانوية العامة والشهادات الجامعية وشهادات التدريب إن وجدت بالإضافة إلى العديد من الشهادات الأخرى.  صالح العمر للترجمة المعتمدة (SACT) متخصصة في خدمات الترجمة المختلفة بما في ذلك ؛ الأعمال القانونية ، مما يضمن أعلى جودة وترجمات دقيقة. منذ أكثر من 4 سنوات نقدم خدمات الترجمة القانونية للعديد من مكاتب المحاماة في الشرق الأوسط وجميع أنحاء أوروبا وإفريقيا وآسيا. نحن نقدم لهذه الشركات وشركات المحاماة مجموعة من خدمات الترجمة القانونية بما في ذلك: ترجمة العقود والاتفاقيات ، وترجمة الملكية الفكرية ، وترجمة العلامات التجارية ، والترجمة المعتمدة ، وترجمة المستندات الرسمية. SACT هي شركة ترجمة وتفسير معتمد من خلال غرفة المملكة العربية السعودية التجارة بموجب القانون السعودي. يمكن أن يضمن لك ذلك أن جودة العمل لدينا هي أعلى مستوى لجميع مشاريعك. إذا كان لديك متطلب قادم للترجمة القانونية ، فيمكنك الاتصال بأحد مديري المشاريع المخصصين لدينا لمناقشة احتياجاتك.  عندما يتعلق الأمر بالترجمة القانونية ، فإن الخبرة في ترجمة المستندات القانونية لدينا أكثر من 4 سنوات في خدمة فئات مختلفة من العملاء. سواء كنت تريد ترجمة قانونية أو نوعًا آخر من الترجمة ، فلا تقبل أبدًا أقل من المترجمين الخبراء عندما يتعلق الأمر بترجمة المستندات القانونية. من الضروري أن يكون لديك معرفة أساسية بالأنظمة القانونية لكل من اللغات المصدر والهدف.  في الترجمة الأدبية ، قد يضيف المترجم بعض الكلمات أو يزيلها من أجل تقديم الرسالة ومعنى النص. على عكس اللغة الأدبية ، يجب أن تكون اللغة القانونية مختصرة وموجزة وواضحة. قد يؤدي الغموض إلى تفسيرات مختلفة وقراءات ورسائل مختلفة ، مما يؤدي بدوره إلى اختلافات وفجوات بين الأطراف.  اللاءات الثلاثة للترجمة القانونية: لا إضافة ، لا حذف ، لا تغيير مهمة للغاية ولا يمكن تجاهلها. الدقة والسرية ضروريان عندما يتعلق الأمر بترجمة النصوص القانونية. خطأ واحد في ترجمة وثيقة رسمية يمكن أن يؤدي إلى دعوى. والترجمة القانونية لها مصائدها. عندما يتعلق الأمر بترجمة المستندات القانونية ، يجب أن يكون المترجم دقيقًا كما هو الحال في الترجمة الفنية.  تشمل خدمات الترجمة القانونية لدينا:  خدمات الترجمة المعتمدة التي يطلبها العملاء في القطاع القانوني تشمل:   · شهادات الشهود   · الثقة   · الصلاحيات   · وثائق التقاضي   · وثائق الهجرة   · الإيداعات   · الوصايا   · مواد التأسيس   · الملكية / علامات العرض   · النظام الأساسي   · العقود   · اتفاقيات الترخيص   · القانون التجاري   · قانون الشركة والمنافسة   · الملكية الفكرية   · التجارة الدولية   · القانون البحري   · قانون الملكية   · قانون الميراث",
  "literaryTranslationAndHumanitiesTitleData": "الترجمة الأدبية والعلوم الإنسانية",
  "literaryTranslationAndHumanitiesDescriptionData": "الترجمة الأدبية هي ببساطة هجرة الشعور إلى اللغة. تحتوي هذه الفئة على العديد من الأعمال ، كالشعر والقصص والروايات والمقالات الصحفية والإبداعات الفكرية والعلوم الإنسانية والفئات ذات الصلة. ترجمة العلوم الإنسانية والأدب هي فن ينقل المعرفة والعرض الفني من لغة إلى أخرى. قمنا بترجمة العديد من الأعمال الأدبية مثل القصائد والقصص القصيرة والمسرحيات والروايات التي تمت ترجمتها.   يحرص مكتب صالح العمر للترجمة المعتمدة (SACT) على تعزيز مبادئ حوار الثقافات ونقل أفكار العلوم الإنسانية التي تعكس الثقافة على كلا الجانبين بما يتماشى مع الفكر المعاصر بطريقة ديناميكية دون المساس بتلك الرسالة الإنسانية في النص الأصلي.   الترجمة الأدبية ليست هذا الجهد لتوفير ترجمة حرفية ، كلمة بكلمة للنص المصدر ؛ بل هي محاولة لنقل الرسالة الأصلية للمؤلف بأسلوب جديد وتذكر نفس الحالة المزاجية وطريقة السرد الأصلي للجمهور والقراء الأجانب. بالإضافة إلى ذلك ، من أجل الحصول على معرفة عميقة باللغات والثقافات الأجنبية المعنية ، يمكن وصف المترجمين الأدبيين أحيانًا بأنهم أكثر إبداعًا من الكتاب أنفسهم إلى جانب كونهم خبراء في الأدب.   يتطلب تقديم ترجمة أدبية احترافية بأعلى جودة أكثر الموهوبين ، اللغويين المهرة والمبدعين. الأعمال الأدبية مكتوبة بنثر بليغ وديناميكي مما يجعل ترجمتها مهمة فنية دقيقة يمكن أن تكون تحفة فنية من النص نفسه.   يلتقط المترجم الأدبي أسلوب المؤلف ووجهة نظره وعاطفته لضمان هذه الروح الحقيقية للعمل تنتقل بسلاسة من خلال اللغة المختارة. تزود الترجمات كلمة بكلمة القارئ بنص دقيق ولكنها لا تمثل ثراء النص أو روحه الذي يقدمه المترجم المبدع. نحن نقوم فقط بتمكين اللغويين الذين لديهم تلك المهارة في الكتابة الإبداعية ولديهم مهارات فنية مختلفة بالإضافة إلى الوعي الثقافي والمعرفة بالصناعة نفسها.  تعني أعمالك الإبداعية واتصالاتك التجارية كل شيء بالنسبة لنا ، لذلك نحن نضمن الحفاظ على سريتها في مكاتب آمنة . نحن أول شركة لغات متخصصة تركز على الأمان.   الكتب منتشرة على نطاق واسع. إنها إحدى الطرق العديدة التي يمكننا من خلالها التعرف على الماضي ، وخاصة المعلومات التاريخية. توفر الكتب الكثير من المعلومات التي يمكن مشاركتها عبر العالم. تساعد المعلومات التي يتم مشاركتها من خلال الكتب في تطوير  ثقافة الدولة. يحتاج الناس في جميع أنحاء العالم إلى الوصول إلى الكتب ، واللغة هي العائق في هذا الوصول ويمكنك مشاركة أفكارك ومعلوماتك من خلالها.  أصبحت ترجمة رواية أحدث اتجاه في الأيام الأخيرة وأصبحت أيضًا ناجحة في الوصول إلى عدد كبير من الناس في جميع أنحاء العالم. هناك العديد من الروايات الشعبية التي كتبها كتّاب مشهورون وحققت أفضل المبيعات. في الوقت نفسه ، تتم كتابة هذه الروايات بلغتها الأصلية التي لا يمكن قراءتها من قبل الآخرين الذين لا يعرفون تلك اللغة. لكن شعبية الرواية تغري قراء الرواية بقراءتها بطريقة ما. لذلك سيكون من الممكن والسهل على القراء الآخرين  في جميع أنحاء العالم قراءة الروايات المختلفة المشهورة في البلدان الأخرى عبر العالم ، ويمكن القيام بهذه الترجمة الجديدة عبر الإنترنت.  على غرار عملية ترجمة رواية ، هناك قطاع آخر من الترجمة القصائد التي تتطلب بذل المزيد من الجهود ، حيث يجب على مترجم الشعر أن يترجم كل سطر بكل سطر مع سينتهي  مما يعني أن المؤلف يتمنى أن يكون قرائه بجانبهم ، مع الحفاظ على التأثير الشعري.",
  "militaryTranslationTitleData": "الترجمة العسكرية",
  "militaryTranslationDescriptionData": "تقدم شركة صالح العمر للترجمة المعتمدة (SACT) خدمات ترجمة قطاع الدفاع إلى وزارة الدفاع والطيران السعودية وتضطلع بمشاريع للمنظمات غير الحكومية ومصنعي المعدات الدفاعية في جميع أنحاء العالم في مجموعة من الأمور المطلوبة مثل البر والجو والبحر. تستند خدمتنا إلى الجودة والموثوقية والسرية.  انخرطت SACT في العديد من مهام الترجمة المتعلقة بالمشاريع العسكرية والدفاعية على مدار السنوات الأربع الماضية ، وبسبب القوة والديناميكية والصلابة التي تتسم بها البيئة العسكرية ، فقد أصبح أمرًا حيويًا تأكد من ترجمة كل مهمة بدقة وفورية وبشكل صحيح إلى لغتها المستهدفة.  الترجمة العسكرية هي فرع من فروع الترجمة المتخصصة والمعقدة بشكل خاص ، حيث أن التوثيق واسع النطاق ، مع مدخلات من مختلف الإدارات داخل شركتنا. يخضع دائمًا للمراجعة والتدقيق والجداول الزمنية. لقد أنشأنا وطورنا ذاكرة ترجمة لتشمل جميع المصطلحات والتعبيرات العسكرية الشائعة لضمان الاتساق والسرعة تجاه الملفات المترجمة ، اقرأ هذا المنشور هنا. يتم التوثيق بشكل آمن وفقًا لمتطلبات وزارة الدفاع والطيران السعودية. تستجيب SACT جيدًا لاحتياجات العملاء ، حيث تقدم عروض أسعار وترجمات عالية الجودة ضمن المواعيد النهائية المطلوبة والتي تكون قصيرة دائمًا ، وتبذل قصارى جهدها للامتثال لمتطلبات العملاء.  نقدم خدمات الترجمة لقطاع الدفاع لأكثر من 4 سنوات. بالإضافة إلى أننا نقدم حاليًا خدمة عقود الترجمة مع بعض وكالات وزارة الدفاع بالإضافة إلى تقديم خدماتنا للمقاولين الرئيسيين والمتكاملين والموردين الآخرين المرتبطين بالدفاع. النزاهة والكفاءة المهنية كلاهما مفتاح تقديم خدماتنا. لهذا السبب استمرت وزارة الدفاع في تكليفنا بمواد للترجمة منذ عام 2010. إن التحدي المتمثل في العمل في ظروف صعبة في بعض الأحيان يعني الحاجة إلى خدمات لغوية مثل صناعات الاستشارات الأمنية والاستخباراتية التي لا يمكن الاستهانة بها.  من الواضح أن SACT تدرك المتطلبات الفريدة لهذه القطاعات ، كما أن اللغويين المحترفين لدينا مدربون تدريباً كاملاً ويدركون هذا الالتزام الصارم للعمل المتعلق بالأمن. نقوم بانتظام بتشكيل مجموعات فرق من المترجمين المتخصصين للقيام بهذا العمل الحساس الذي يعتبر الفهم التقني والأمان والسرية أمرًا ضروريًا. يشارك اللغويون العاملون في قطاع الأمن في الترجمة الشفوية وكذلك الترجمة. نحن نقدم اللغتين الإنجليزية والعربية واللغات الأخرى عند الحاجة إلى مترجمين من أعلى مستويات الجودة ، ويتواجد اللغويون لدينا في جميع أنحاء العالم الناطق بالعربية.  يتمتع مترجمونا العسكريون والدفاعيون بخبرات وخلفيات قوية في مجال الترجمة العسكرية. بالإضافة إلى ذلك ، يتم ضمان أمان وسرية المحتوى الخاص بك. موقعنا مؤمن للغاية ونقوم بتطوير أنظمة وإجراءات مختلفة تضمن وتحافظ على بياناتك وسريتها. جميع موظفينا على دراية بقضايا السرية ويتعاملون مع جميع الوثائق والبيانات على أنها سرية للغاية وآمنة تمامًا. بصفتنا مقدم خدمات لغوية محترفًا ، يلتزم اللغويون لدينا بالموضوعية والسرية والحياد بموجب الشروط والأحكام المنصوص عليها من قبلنا. إلى جانب اتفاقيات عدم الإفصاح هذه تمتد عبر جميع المجالات لتشمل جميع موظفينا وأي متخصصين يعملون لدينا. عندما يكون اللغويون في الموقع ، يرتدون بطاقة هوية تحمل صورة في جميع الأوقات ويحملون الوثائق كدليل على هويتهم وعلاقاتهم وتفاصيل الاتصال بصالح العمر للترجمة المعتمدة كوسيلة للتحقق.  لقد عملنا مع مجموعة متنوعة من الشركات ، بما في ذلك شركات الاستخبارات والملاحة والمركبات والأسلحة والمراقبة والأقمار الصناعية وتكنولوجيا الدفاع والتصوير الحراري.  يقدم صالح العمر للترجمة المعتمدة (SACT) خدمات ترجمة قطاع الدفاع إلى وزارة الدفاع والطيران السعودية ويتولى مشاريع للمنظمات غير الحكومية ومصنعي المعدات الدفاعية في جميع أنحاء العالم في مجموعة من الأمور المطلوبة مثل البر والجو والبحر. تعتمد خدمتنا على الجودة والموثوقية والسرية.  انخرطت شركة SACT في العديد من مهام الترجمة المتعلقة بالمشاريع العسكرية والدفاعية على مدى السنوات الأربع الماضية ، وبسبب القوة والديناميكية والصلابة للبيئة العسكرية ، أصبح من الضروري التأكد من أن كل مهمة دقيقة وفورية وصحيحة مترجمة إلى لغتها الهدف.  تعتبر الترجمة العسكرية فرعًا متخصصًا ومعقدًا بشكل خاص من الترجمة ، حيث أن التوثيق واسع النطاق ، مع مدخلات من مختلف الأقسام داخل شركتنا. يخضع دائمًا للمراجعة والتدقيق والجداول الزمنية. لقد أنشأنا وطورنا ذاكرة ترجمة لتشمل جميع المصطلحات والتعبيرات العسكرية الشائعة لضمان الاتساق والسرعة تجاه الملفات المترجمة التي تتم قراءتها.",
  "medicalTranslationTitleData": "ترجمة طبية",
  "medicalTranslationDescriptionData": "خدمات الترجمة الطبية  تعتبر الترجمة الطبية مجالًا متخصصًا للغاية لأن المستندات الطبية علمية ومعقدة في الترجمة. إنها تتطلب قدرًا كبيرًا من الدقة والخبرة لضمان ترجمة احترافية ، ولهذا السبب لا تحتاج فقط إلى مترجمين عاديين. ولكن عليك البحث عن شركة ترجمة تتمتع بخبرة حسنة السمعة في خدمات الترجمة الطبية ووثائق اعتماد معترف بها!  في SACT ، نسعى جاهدين لترجمة المستندات الطبية إلى أعلى معايير جودة الترجمة من خلال الاعتماد على مترجمين طبيين متخصصين. نحن نصمم خدماتنا لاحتياجات ومتطلبات عملائنا.  كيف نعمل  يتم التعامل مع كل مشروع ترجمة طبية من قبل مديري المشاريع لدينا حتى تتمكن من ضمان الحصول على جميع احتياجاتك بأعلى مستوى من الجودة والتنفيذ الفعال وسرية مستنداتك الطبية. يقوم مديرو المشاريع بتعيين المشاريع للمترجمين وفقًا لتخصصهم في مجالات الترجمة وخبراتهم. تخضع جميع مشاريعنا للمراجعة والتحرير والتدقيق اللغوي بواسطة مترجم متمرس على قدم المساواة قبل التسليم.  في SACT ، لدينا الأدوات التقنية اللازمة لإنجاز المهمة في الوقت المحدد وفي حدود الميزانية. نحن نعمل بذاكرة الترجمة والمسارد المتخصصة لمشاريع الترجمة الطبية لضمان الدقة والاتساق وتكييف الترجمات مع صناعة معينة أو لغة خاصة بالشركة.  خدمات الترجمة المعتمدة SACT هي شهادة معتمدة من الغرفة التجارية السعودية ، مما يعني أنه يمكنك أن تثق في الترجمة الطبية الاحترافية بأعلى جودة. لقد قمنا بدعم القطاعات الطبية والكيميائية والصيدلانية لسنوات عديدة وأصبحنا المورد المفضل لعدد متزايد من الشركات الطبية والكيميائية والصيدلانية متعددة الجنسيات. لدينا كل الخبرات والمهارات المطلوبة لتقديم ترجمة طبية بأعلى جودة.  لا تساوم على الجودة عندما يتعلق الأمر بالترجمة الطبية!  بما أن الأخطاء الطبية مكلفة ، فإن الأمر نفسه ينطبق على أخطاء الترجمة خاصة عندما يتعلق الأمر بالمسائل الطبية. إنه ليس خيارًا أن تقوم بتعيين وكالة ترجمة ذات خبرة عالية الجودة ولكن يجب أن تستمر لأنه قد يتم فقد الأرواح. في الواقع ، الأخطاء الطبية ليست مجرد أخطاء ، إنها أسوأ من كونها أخطاء. ومن هنا يأتي التركيز القوي على جودة الترجمة الطبية.  تقدم SACT خدمة حيوية فيما يتعلق بعملنا. لدينا تلك الخبرة لإنهاء الترجمة الطبية التي تختلف من كونها إيصالات طبية بسيطة لأغراض التأمين إلى تقارير صيدلانية معقدة. لدى SACT هؤلاء المترجمون الذين لديهم خلفيات طبية وعلمية واسعة ، لذلك لا داعي للقلق بشأن المضاعفات التي تحيط بالترجمات الطبية ، فنحن نغطيها.  نحن نغطي مجموعة متنوعة من الوثائق الطبية ، بما في ذلك:  · تقارير الاستشارة  · قواعد السلوك  · ملخصات التفريغ  · معلومات الإشعارات الطبية  · معلومات المريض  · الأوراق البحثية  · الرسائل الطبية  · منشورات الرعاية الصحية  استخدم نظام عرض الأسعار الخاص بنا للحصول على عرض أسعار تقديري لمشروع الترجمة الطبية الخاص بك.",
  "religiousTranslationTitleData": "ترجمة دينية",
  "religiousTranslationDescriptionData": "الترجمة الدينية  الترجمة الدينية مجال واسع يتطلب أكثر من الدقة والخبرة الواسعة والمعرفة والإلمام بجميع جوانبها. تختلف الترجمات الدينية باختلاف الديانات.  كانت ترجمة النصوص الدينية عنصراً أساسياً وأساسياً في نشر رسالة الله عبر جميع الأعمار. كما أنها تستخدم لتدريس أساسيات الدين لأنها تعكس جمال الإيمان والأخلاق في جميع أنحاء العالم. كأداة قوية للأغراض التبشيرية ، يجب أن تكون دقيقة ودقيقة قدر الإمكان ويجب أن تكون متوافقة مع الإيمان الراسخ. يجب أن يفهم المترجم نص المصدر الأصلي وينقله بأمانة ودقة وتكامل إلى لغة المستقبل ، دون إضافة أو حذف جزء واحد من المحتوى الأصلي.  في الترجمة الدينية ، يجب على المترجم أن يحتفظ بنفس المعنى دون أي تغيير أو إبداع. حيث توجد ثلاث ديانات رئيسية ؛ الإسلام والمسيحية واليهودية ولكل منها كتابها الخاص. الكتاب المقدس والقرآن والتوراة. إضافة إلى هذه الكتب الدينية المجردة التي يرسل بها الله رسله. هناك الملايين من التفسيرات لنصوصهم وآياتهم. الترجمة الدينية هي إشكالية من حيث حالة الترجمة. قد يختلف المعنى المقصود لكلمة دينية معينة ، على سبيل المثال ، بين الاستخدامات المسيحية والمسلمة. لسوء الحظ ، نجد مجموعة كبيرة من أخطاء الترجمة في المواد الدينية والتي يصححها صالح العمر للترجمة المعتمدة (SACT) بجدية كلما وجدت. يعتبر هذا خطأ فادحًا وكثيرًا ما يرتكب أثناء ترجمة النصوص العربية الإسلامية إلى اللغات الأجنبية.  تتميز خدمات الترجمة الدينية لدينا بجودة دقيقة ونعرف كرواد في هذا الصدد. نحن نقدم ترجمات دينية كالبحوث الإسلامية والكتب والمراجع ، ولدينا العديد من المشاركات في هذا المجال ، والتي اعتبرها المؤلفون وقرائهم بإيجابية.  يتضمن نقل النصوص الدينية من لغة إلى أخرى ، من بين أمور أخرى ، الدراسة العلمية للغة ، بما في ذلك علم الأصوات ، وعلم التشكل ، والقاموس ، وعلم الدلالات. معظم مترجمينا للنصوص الدينية هم من المتحدثين الأصليين للغة الهدف. لذا تأكد من حصولك على تجربة رائعة في التعامل معنا.",
  "leisureTourismAndHospitalityTranslationTitleData": "الترجمة الترفيهية والسياحة والضيافة",
  "leisureTourismAndHospitalityTranslationDescriptionData": "ترجمة الترفيه والسياحة والضيافة  يتمتع صالح العمر للترجمة المعتمدة بخبرة كبيرة في مجال الضيافة والسياحة. نحن نقدم أسعارًا تنافسية رائعة وحلولًا ذكية لشركتك لتلبية توقعاتك. نحن نقدم ترجمات ديناميكية دقيقة بأي لغة. نحن نقدم عروض أسعار فردية لكل مهمة ترجمة لنوفر لك أفضل سعر ممكن. يمكنك تحديد نموذج التسعير الذي يناسب الإطار الزمني الخاص بك ، والأزواج اللغوية والمحتوى الخاص بك بحيث لا تدفع أكثر مما تحتاجه بالإضافة إلى حصولك على ترجمة احترافية أيضًا.  تعد ترجمات الترفيه والسياحة والضيافة تحديًا بالفعل ، لأنها تحتوي على الكثير من القضايا الثقافية والتاريخية والاصطلاحية ؛ أن مترجمًا محترفًا فقط يمكنه ضمان إطلاق جيد للمحتوى الخاص بك في الثقافة والبلد المستهدفين. هناك العديد من الحقائق التاريخية والأسماء المحلية والخصائص الثقافية التي يجب أن تؤخذ في الاعتبار لرد فعل إيجابي من جمهورك.  تمتلك السياحة والضيافة بالتأكيد ميزات لا يمكن نقلها أو ترجمتها من خلال الكلمات فقط ، ولكن من خلال الترجمة الدقيقة. تتضمن هذه الترجمة مجالات متنوعة ومثيرة ، بما في ذلك مناطق الجذب السياحي والرياضة والأنشطة الترفيهية. التحدي في هذا المجال هو أن تكون ثقافيًا بالمعلومات مع لمسة من المحتوى الترويجي لأنه يحتاج إلى كل من الموهبة والمهارة ليتم التنسيق بينهما.  سواء كنت ضيفًا دوليًا أو كنت ترحب بالضيوف الدوليين ، فتأكد من حسن ضيافتك وودك على أفضل مستوى. يلتزم كل من مديري المشاريع واللغويين في مكتبنا دائمًا بالصفات عالية المستوى التي تطمح إليها في ترجماتك. ستعمل مع مترجمين محترفين للغة الأم ، تعاملوا مع العديد من المشاريع المتعلقة بالسياحة. توفر اللغويات SACT خدمات ترجمة احترافية في مجال الضيافة من خلال مترجمين بشريين يعملون بأسعار تنافسية للغاية.  يمكن ترجمة المستندات المتعلقة بالترفيه والسياحة والضيافة عند الحاجة مع مواعيد نهائية ضيقة. يمكننا أن نوفر لك مترجمين محترفين ومتخصصين في هذا المجال بالذات. نحن نستخدم أحدث تقنيات الترجمة مثل أدوات ذاكرة الترجمة. نقوم بإنشاء عملية مراقبة الجودة التي تمكننا من إنتاج 100 حل برعاية. نحن نضمن أنك ستكون عميلنا الدائم لكل ما نقدمه.",
  "economicAndFinancialTranslationTitleData": "الترجمة الاقتصادية والمالية",
  "economicAndFinancialTranslationDescriptionData": "نحن نتحدث لغتك!  تقديرًا للمفتاح المتزايد للترجمة المالية في الاقتصاد العالمي ، توفر SACT ترجمة مالية دقيقة وسرية ومصممة خصيصًا للمؤسسات المصرفية والتجارية والمالية. سواء كانت بيانات مصرفية أو استثمارية أو بيانات حقوق ملكية ، فإننا نعلم أنه عندما تكون المخاطر كبيرة ، فأنت بحاجة إلى شريك ترجمة يفهم الشؤون المالية وقادر على تلبية رسالة واحدة إلى مناطق وثقافات متعددة  العمل مع مترجمين ماليين متخصصين  لدينا خبرة يجب أن يقدم اللغويون خدمات الترجمة المالية الخاصة بك في أطر زمنية ضيقة بجودة عالية.  في SACT ، نحقق مستوى عالٍ باستمرار في ترجماتنا المالية من خلال توظيف المترجمين والمراجعين المؤهلين تأهيلا عاليا فقط. نعين بعناية الفريق الأنسب من المترجمين والمراجعين والمحررين لكل مستند. العديد من مترجمينا حاصلون على درجات علمية في إدارة الأعمال أو المحاسبة أو الاقتصاد بالإضافة إلى خبرة في ترجمة جميع الأشكال المالية. تم تصميم خدماتنا وفقًا لاحتياجاتك ، من محاضر الاجتماعات الداخلية والبيانات المالية السنوية إلى مستندات الدمج والاستحواذ شديدة السرية. لا تقلق - فأنت في أيدٍ أمينة!  فيما يلي بعض الطرق العديدة التي يمكن أن تساعدك بها خدمات الترجمة المالية لدينا:  آفاق الأسهم والسندات  ترجمة محفظة الاستثمار  محاضر اجتماعات مجلس الإدارة وترجمات كشف المساهمين  نشرة الاكتتاب وضمانات التعويم  الاندماج والاستحواذ  أوراق حقائق الصندوق  تقارير المساهمين  وثائق معلومات المستثمر الرئيسية (KIIDs)  اتصالات الشركات  ملفات التسجيل الأجنبي  تقارير الصندوق  العروض العامة الأولية turk-eczanesi. com  بيانات التسجيل  حالات الإفلاس  الميزانيات  كشوفات الدخل  بيان التدفقات النقدية  البيانات المالية الموحدة  تقارير التدقيق والآثار القانونية  إدارة المشاريع المصممة خصيصًا للعميل  تفخر SACT بتقديم خدمات عالية خدمات عالية الجودة. سيتم تعيين مدير المشروع ، الذي يكون على دراية باحتياجات عملك ، في مشروع وسيدير ​​جميع مراحل المشروع بأكمله لضمان اكتمال مشروع الترجمة الخاص بك بدون أخطاء وفي الوقت المحدد. نستخدم أيضًا مجموعة من المسارد التي تعتمد على الموضوع والتي تتيح لنا تسريع وقت الترجمة دون المساومة على جودة ترجمة هذه المصطلحات. تعكس هذه المسارد أي مصطلحات خاصة بالعميل الداخلي ، بحيث تكون كل ترجمة مطابقة من حيث الأسلوب لتفضيلات استخدام العميل.  علاوة على ذلك ، نقوم بإنشاء وصيانة قاعدة بيانات ذاكرة الترجمة لكل عميل وعندما نتلقى تحديثات للترجمات الجديدة ، فإننا نستخدمها بالمقارنة مع ذاكرة الترجمة الحالية ، وبالتالي توفير الوقت والمال.  يعمل مديرو مشاريع الترجمة خلف الكواليس للتأكد من أن عملية الترجمة ، من التخطيط والجدولة إلى ضمان الجودة وإعادة المواد المترجمة في الموعد النهائي المتفق عليه ، هي تم إكمالها بكفاءة.  موفر ترجمة متمرس لجميع القطاعات المالية  نحن نقدم خدمات الترجمة المالية للشركات في مختلف القطاعات المالية ، بما في ذلك التأمين وإدارة الأصول والخدمات المصرفية والمحاسبة. تضمنت خدماتنا المطلوبة ترجمة احترافية للسوق وتحليلات القطاع والأبحاث المالية. تم تنفيذ جميع الترجمات مع الالتزام الصارم بإرشادات أسلوب الشركة.  سواء كنت مؤسسة صغيرة الحجم متخصصة في قطاع معين أو مؤسسة متعددة الجنسيات ، فإن محترفي الترجمة لدينا لديهم الخبرة اللازمة لتلبية احتياجات سوق الخدمات المالية.  مزود ترجمة متمرس لجميع القطاعات المالية  نحن نقدم خدمات الترجمة المالية للشركات عبر مجموعة متنوعة من القطاعات المالية ، بما في ذلك التأمين وإدارة الأصول والخدمات المصرفية والمحاسبة. تضمنت خدماتنا المطلوبة ترجمة احترافية للسوق وتحليلات القطاع والأبحاث المالية. تم تنفيذ جميع الترجمات مع الالتزام الصارم بإرشادات أسلوب الشركة.  سواء كنت مؤسسة صغيرة الحجم متخصصة في قطاع معين أو مؤسسة متعددة الجنسيات ، فإن محترفي الترجمة لدينا لديهم الخبرة اللازمة لتلبية احتياجات سوق الخدمات المالية.  موثوق من قبل  وزارة الاقتصاد والتخطيط  McKinsey & Company  الهيئة العامة للإحصاء  Allianz  BCG",
  "generalTranslationTitleData": "ترجمة عامة",
  "generalTranslationDescriptionData": "سواء كان مشروعك أقل من 100 كلمة أو أكثر من 10000 كلمة ، يمكننا تزويدك بترجمة سريعة ودقيقة من قبل متحدثين أصليين محترفين للغة الهدف. يمكن أن تأتي الترجمات العامة بأي تنسيق ، بما في ذلك المستندات والمقالات والتقارير وصفحات الويب. تحتوي هذه الترجمة على نصوص تتناول موضوعات عامة بدون مصطلحات متخصصة أو تقنية. سواء كنت فردًا أو فردًا أو شركة خاصة أو عامة ، فإن شركة صالح العمر للترجمة المعتمدة (SACT) مكرسة لتزويدك وتلبية جميع احتياجاتك في مجالات الترجمة المختلفة. لدينا مترجمون محترفون يعملون في الترجمة العامة ويترجمون إلى لغتهم الأم.    لدينا خبرات متنوعة في تقديم خدمات ترجمة احترافية عالية الجودة إلى العديد من اللغات لمجموعة واسعة من العملاء في مختلف الصناعات. نوفر أيضًا  للأفراد خدمات ترجمة معتمدة لملفاتهم ووثائقهم الشخصية ، مثل الشهادات الأكاديمية وشهادات الميلاد وجوازات السفر.    بصفتنا عضوًا مسجلاً في الغرفة التجارية السعودية ، فإن جميع أعمالنا الرسمية والقانونية معتمدة من الهيئة التنظيمية ونحن نلتزم بمعاييرها المهنية.     نظرًا لأن لدينا شركة عالمية شبكة تضم أكثر من 1200 من المترجمين التحريريين والفوريين المحترفين ، وفريقنا الداخلي ومديرو المشاريع على استعداد لتقديم حلول لغوية متنوعة.    من السهل نسخ ولصق أي جملة تريد ترجمتها والبحث عنها في google ، ولكنك ستجد ترجمة مجزأة بمعنى غير مقبول على الإطلاق. الكلمات الإنجليزية لها  العديد من المعادلات العربية. فكيف يمكن أن تساعدك ترجمة جوجل على ذلك. ولكن إذا قمت بتعيين مهمتك لشركة ترجمة أو مكتب ، فسوف تنجز عملك ولكن لا يزال هناك شيء مفقود. قد لا يكون هذا هو العمل الذي كنت ترغب في الحصول عليه. بالإضافة إلى ذلك ، هناك العديد من خدمات الترجمة الآلية عبر الإنترنت ويمكن للجميع القول إنه مترجم لمجرد أنه يستطيع قراءة أو فهم اللغة الأخرى. لذلك ، يتعين عليك إسناد عملك إلى شركة أو وكالة ذات سمعة طيبة ، وهذا ما يميز  شركة عن أخرى حيث يجب أن تكون راضيًا عما تحصل عليه.    تفخر SACT بنفسها كمزود خدمة لغوية لأنها تأخذ عملها على محمل الجد. لا يتعلق الأمر بنقل النص الإنجليزي إلى نظيره العربي. يتضمن كل نص  العديد من مشكلات الترجمة التي تحتاج إلى حل ليس فقط لمعرفة معنى تلك الكلمات ولكن أيضًا لالتقاط رسالة ذلك النص ونقلها إلى الطرف الآخر  حتى يتمكنوا من التواصل بشكل مثالي.    تأتي الحلول من إنسان حقيقي مترجم وليس آلة يعرف كيفية التعامل مع مشاكل الترجمة وتقنياتها. توجد مستويات عديدة من الصعوبات  في الترجمة. قد يؤدي خطأ واحد في الترجمة إلى تدمير عملك وسمعتك. توقف لحظة للتفكير في جهود المترجم أثناء إنشاء النص الأصلي لشخص آخر  وصعوبة كبيرة في الحفاظ على تفكيرك بشأن هذا النص. خلاف ذلك ، سيكون لديك نص مترجم هامد. تلعب الخبرة دورًا كبيرًا في تجنب  هذه الفخاخ في الترجمة.",

  "servicesInterpretation": "ترجمة فورية",
  "simultaneousInterpretationTitleData": "ترجمة فورية",
  "simultaneousInterpretationDescriptionData": "تقدم شركة صالح العمر للترجمة المعتمدة (SACT) حلولًا متنوعة مصممة خصيصًا لتلبية احتياجاتك من الترجمة الفورية والترجمة الفورية على وجه الخصوص. الترجمة الفورية  هي واحدة من أكثر الخدمات اللغوية المطلوبة والمثيرة للاهتمام أكثر من أي خدمة أخرى. نظرًا لأنه يتم توفيرها للمؤتمرات أو جلسات المحكمة أو الاجتماعات  الدبلوماسية أو الندوات أو المقابلات من أجل تلبية جميع متطلبات عملائنا الأعزاء    الترجمة الفورية هي مجال واسع الانتشار جدًا للترجمة ، وهي مطلوبة بشدة في العديد من المناسبات تعقد من قبل جماهير متعددة اللغات تتطلب التواصل.  يُعرف أيضًا بالترجمة الشفوية أو الترجمة الفورية التي تحدث خلال فترة زمنية معينة ويلتزم المترجم الفوري بهذا الوقت الذي يتم خلاله نطق  الرسالة الأصلية ، ويبدأ دوره فورًا أو أثناء نطق هذه الرسالة. هذا النوع من التفسير لا يلتزم بنفس الدقة أو بنفس \\ النمط الأصلي للنص ؛ بل يكفي أن ينقل المترجم مضمون أو جوهر الرسالة الأصلية للمتحدث.    يمكن لمصلحة العمر للترجمة المعتمدة توفير العديد من المترجمين الفوريين المتخصصين لعملائنا المحليين والدوليين. نحن نفهم احتياجاتك أولاً ثم  بناءً على طبيعة المشروع ، سيتم تعيين مترجمين فوريين يتمتعون بخبرات ومهارات متخصصة في مجالك الذي ستتم مناقشته ، سواء كان علميًا أو تقنيًا أو قانونيًا أو طبيًا أو تجاريًا. يتمتع المترجم المحترف بسنوات خبرته الطويلة في التعامل مع العديد من مشاكل التواصل  بين اللغات ، وسيكون لديه المعرفة اللازمة لسد هذه الفجوة وسدها في المواقف والمجالات المختلفة. يجلس المترجم في حجرة عازلة للصوت ويفسر  رسالة المتحدث إلى اللغة الهدف في أقرب وقت من اللغة المصدر.    وصلت شركة صالح العمر للترجمة المعتمدة (SACT) إلى قمة خدمات الترجمة الفورية حيث شاركنا في العديد من الأحداث  الدولية المختلفة؛ سواء المؤتمرات العالمية أو المحلية ، ونحن نقدم خدمات الترجمة الفورية بكفاءة فريدة من نوعها لا مثيل لها.    سنطلب استخدام كافة المستندات والمواد المرجعية ذات الصلة في خدمة الترجمة الشفوية. يجب أن يكون لدى المترجمين الفوريين نفس البيانات والمستندات التي  تُرسل إلى المشاركين. بالإضافة إلى ذلك ، ستكون العروض التقديمية أو النشرات أو الأوراق التي سيتم توزيعها أثناء الاجتماع ، وخاصة تلك المطروحة للمناقشة ، متاحة  لفريقنا من المترجمين الفوريين قبل مناقشتها.    من خلال الاستعانة بمترجمين محترفين ، يتم اختيارهم وفقًا لطلاقة لغتهم الأم ، ونحن نتأكد من تلبية جميع احتياجاتك في الترجمة الشفوية التي تختلف من \\ تسعة مؤتمرات دولية أو اجتماعات مدرسية أو استشارات طبية أو اجتماعات عمل أو ندوات. لذا ، إذا كنت تبحث عن وكالة ترجمة شفوية للتعامل مع  القضايا الأكاديمية أو المالية أو القانونية أو التقنية أو الطبية أو المتعلقة بالعمل ، فأنت في المكان الصحيح وفي الأيدي الصحيحة. بمجرد إخبارنا باحتياجاتك ، سوف نعتني بكل شيء بطريقة مهنية وودودة.",
  "consecutiveInterpretationTitleData": "تفسير متتالي",
  "consecutiveInterpretationDescriptionData": "تُستخدم الترجمة التتابعية عادةً في مناقشات المجموعات الصغيرة ، ووقائع المحكمة ، والمقابلات ، والمكالمات الجماعية ، والخطب بجانب المؤتمرات الصغيرة ، والاجتماعات ، والعروض التقديمية  حيث توجد لغتان مختلفتان. تتطلب هذه التقنية من المتحدث التوقف قليلاً للسماح للمترجم الفوري بالتحدث عادةً بضع  جملتين في وقت واحد ، لذلك ، يكون لدى المترجم الفوري الوقت لتحليل الرسالة ككل ، مما يسهل على الجمهور تقديم خطاب أكثر طلاقة ورسالة واضحة. إنه سهل للغاية لأنه لا يتطلب معدات متخصصة لذا فهو حل عملي في العديد من الشركات التعاونية.  في صالح العمر للترجمة المعتمدة ، نهدف إلى تقديم هذا النوع من الخدمة التي تتجاوز التوقعات ؛ خدمة عالية الجودة مصممة خصيصًا لك. تدور شبكتنا من  اللغويين حول العالم ، مما يعني أنه يمكننا توفير مترجمين فوريين متتاليين إلى أي مكان في أي وقت.  كما نقدم خدمات ترجمة متتابعة محددة للمسؤولين الحكوميين أو مديري الأعمال أو المستثمرين أو المراقبين الذين يقومون بزيارات ميدانية. هذه الخدمة  مميزة من خلال احترافية المترجمين الفوريين لدينا للاستجابة بشكل تلقائي للمواقف المختلفة التي قد يواجهونها من الاجتماعات الرسمية إلى جولات المصنع أو حتى الترحيب  بالأطراف.  تعد أسعار الترجمة الشفهية المتتالية لدينا هي أكثر الأسعار تنافسية بين وكالات الترجمة التحريرية والشفهية في الشرق الأوسط ، وتأتي مع خدمة العملاء اليقظة والمتفانية  التي لا يمكن منافستها.  تماشياً مع الترجمة الفورية ، يتحدث المترجم الفوري بعد أنهى المتحدث حديثه. ينقسم الحديث إلى فقرات صغيرة ، عندما ينهي المتحدث  إحداها ؛ ثم يقوم المترجم بترجمة الرسالة بأكملها إلى اللغة الهدف. سيقوم المترجم الفوري أيضًا بتدوين الملاحظات باللغة الهدف أثناء  المتحدث الرئيسي يتحدث ، مما يضمن عدم استبعاد أي تفاصيل عن طريق الخطأ.  لفهم اللغة ، يجب على المرء أن يفهم ثقافتها. نحن في صالح العمر للترجمة المعتمدة نسند المهمة إلى المترجم المناسب الذي لديه  معرفة بارزة في هذا المجال المحدد وقادر على نقل الحوار بسرعة وبدقة بطريقة دقيقة. بالإضافة إلى الذاكرة القوية لتتمكن من تذكر  أقصى جزء ممكن من الرسالة المسموعة.  إذا كنت تحتاج إلى مترجم فوري في أي مكان قبل بضع ساعات ، فأخبرنا به ويمكنك الاعتماد عليه ليكون هناك . إذا كنت ترغب في التحدث والتعرف على  المترجم الفوري ، فسنقوم بكل سرور بإعداد اجتماع ، سواء شخصيًا أو عبر الهاتف.  هناك إصدار آخر من الترجمة الفورية المتتالية وهو الترجمة الفورية في البصر. إنها تعني الترجمة من النظرة الأولى ، حيث يقرأ المترجم النص بعينيه بدون صوت عالٍ للخطاب المكتوب في اللغة المصدر ، ثم يترجم إلى اللغة الهدف على الفور من خلال الكلام.",
  "whisperedInterpretingTitleData": "الترجمة الهمسية",
  "whisperedInterpretingDescriptionData": "الترجمة الشفوية الهمسية   الترجمة الشفوية الهمسية ، والمعروفة أيضًا باسم \"Chuchotage\" بعد نظيرتها الفرنسية. إنه شكل من أشكال الترجمة الفورية حيث يقوم المترجم الشفوي بطرح ما يقوله المتحدث  للعميل بلغته الأم. يتم استخدامه عادةً للفرد أو عندما يكون الجمهور المستهدف صغيرًا (أقل من 4) ، ويتم تعيينه لمجموعة صغيرة جدًا من  الأشخاص. جلس المترجم بين الجمهور المستهدف ويعيد نطق ما يقال في وقت واحد بصوت هامس حتى لا يعيق المؤتمر أو الاجتماع. هذا النوع من الترجمة الشفهية  أصبح شائعًا بشكل متزايد.  نظرًا لأنه وسيلة أقل رسمية للترجمة ويتم دمجه أيضًا مع متتالية حيث لا تتطلب معدات ترجمة إضافية وحيث توجد لغة  أجنبية واحدة معنية وعدد صغير من المندوبين ، هذا هو الأنسب لأكثر الحميمية والخاصة ، مثل مفاوضات العمل ، والاجتماعات ، وزيارات الموقع والاجتماعات الصغيرة ،  خاصة عندما يحتاج المترجم الفوري إلى الترجمة لشخص واحد أو شخصين فقط. للترجمة الفورية الهمسية ، يعمل المترجمون الفوريون المحترفون لدينا في اللغة الأم .  تقدم شركة صالح العمر للترجمة المعتمدة (SACT) خدمة مخصصة للغاية في جميع القطاعات والمواقع. نظرًا للأسلوب الشخصي للغاية في الترجمة الشفوية الهمسية ، فمن المهم بطبيعة الحال أن ينشئ المترجم الفوري والعميل علاقة جيدة. إذا كنت ترغب في مقابلة المترجم الفوري مسبقًا ، فسيكون فريقنا سعيدًا  لترتيب ذلك لك.",
  "eventAndConferenceEquipmentSupplyTitleData": "توريد معدات المناسبات والمؤتمرات",
  "eventAndConferenceEquipmentSupplyDescriptionData": "من المحتمل أن يكون العامل الأكثر أهمية عند استيعاب النبلاء الأجانب والشخصيات البارزة في مؤتمر أو حدث مشترك هو الحصول على مرافق الترجمة الشفوية المناسبة في متناول اليد . بالإضافة إلى توفير الفريق المناسب من المترجمين الفوريين المحترفين ، يمكن لشركة صالح العمر للترجمة المعتمدة (SACT) توفير معدات الترجمة والترجمة الفورية المناسبة ، من ميكروفونات المؤتمرات وسماعات الرأس ، إلى أنظمة الإرسال وأكشاك الصوت وحتى الفنيين. جميع أعمالنا معتمدة وتفي بالمعايير التنظيمية  لغرفة التجارة السعودية.  من التثبيت إلى التنفيذ ، يمكننا ضمان أن كل شيء يتم بالطريقة الصحيحة وأن الجميع حاضر ، بغض النظر عن لغتهم الأم سوف  فهم كل كلمة. سوف نتأكد من عدم ضياع أي شيء في الترجمة وأن كل الحاضرين في الحدث الخاص بك يشاركون.  فريق إدارة مشروع SACT هم محترفون في توفير جميع احتياجاتك ومتطلباتك لحدثك ، بغض النظر عن موقعك في العالم وما هو موجود دائمًا في متناول اليد  لمناقشة متطلباتك وبغض النظر عن حجمها الكبير أو الصغير أو اللغات المنطوقة ، فإن شبكتنا العالمية من المترجمين الفوريين والفنيين على استعداد للعمل معك.  ما عليك سوى تزويدنا بالتفاصيل وسنتولى الأمر بالكامل الشغل. سنكون قادرين على تزويدك بالفنيين لتركيب المعدات ، وسيكون المترجمون الفوريون  جاهزين على الأقل لمدة يومين ، بغض النظر عن مكان استضافة المؤتمر أو الحدث الخاص بك في العالم. سيقدم لك موظفونا النصائح حول أفضل حل  لحدثك ، مع فني في الموقع للتأكد من أن كل شيء يعمل بسلاسة وفقًا لمتطلباتك ، مما يسمح لك بالتركيز على تحقيق أفضل نتيجة متوقعة  لحدثك",
  "ourWorksTitleData": "أعمالنا",
  "ourWorksDescriptionData": "1. ترجمة متتالية ومتزامنة لورشة عمل لمدة شهر أقامتها مؤسسة الملك عبد العزيز ورفاقه للموهبة والإبداع- (موهبة) بالتعاون مع جامعة جونز هوبكنز (عقد من الباطن).   2. مؤتمر تطوير القيادة الأكاديمية بقيادة الأستاذة المساعدة جاكلين فيوكس من جامعة فلوريدا أتلانتيك وجاكلين إليوت نائب الرئيس لإدارة التسجيل في جامعة تينيسي.   3. ملتقى التعاون والتبادل بين جامعات العالم الإسلامي: تطبيق مؤشرات الأداء لتحسين الجودة في التعليم العالي ، تحت رعاية معالي وزير التعليم العالي الأستاذ الدكتور خالد بن محمد. العنقري.   4. الترجمة الفرنسية في حفل تخرج بجامعة الأميرة نورة بنت عبد الرحمن لعام 2013 بحضور السفيرة الفرنسية كضيف شرف.   5. الترجمة الفورية للمؤتمر السعودي الدولي الأول لإدارة الأزمات والكوارث 2-3 / 11/1434 viagra على الإنترنت بدون وصفة طبية.   6. ورشة عمل الترجمة الفورية للتطوير الأكاديمي بجامعة الإمام محمد بن سعود الإسلامية.   7. الترجمة الفورية للاجتماع الوزاري الأفريقي العربي الثاني حول التنمية الزراعية والأمن الغذائي ، الرياض ، المملكة العربية السعودية ، 29 سبتمبر - 02 أكتوبر 2013.   8. الترجمة الفورية لورشة عمل من قبل شركة بورش . في الغرفة التجارية بالرياض بعنوان \"إدارة عمليات ممتازة\"   9. ترجمة فورية وتفاعلية لورشة عمل في كلية الملك فهد الأمنية (10 أيام)   10. عقد ورشة عمل ترجمة متتالية في نادي الضباط (3 أيام) مع ريثيون.   11. الترجمة الفورية والتفاعلية في جامعة الملك سعود للمحاضرين الزائرين ديسمبر 2013.   12. الترجمة التتبعية لـ Raytheon في أكاديمية نايف للأمن القومي (27 يناير - 4 مارس).   13. منتدى جدة الاقتصادي 18-20 مارس. توفير خدمات ترجمة فورية باللغتين الإنجليزية والفرنسية بالإضافة إلى 800 سماعة رأس.   14. المنتدى السعودي للسياحة والسفر 30 مايو - 3 أبريل 2014.   15. ندوة نظمتها الهيئة العامة للسياحة والآثار بالتعاون مع منظمة السياحة العالمية 25 مايو 2014.   16. افتتاح رابغ للكهرباء الشركة 29 مايو 2014.   17. المؤتمر الدولي الرابع حول الإعاقة والتأهيل من 19 إلى 21 أكتوبر 2014.   18. إطلاق شركة ثروت الغيثة القابضة في 22 أكتوبر 2014.   19. Get in the Ring ، Final Regional Regional Middle East STC Challenge 5 أكتوبر 2014.   20. منتدى التشاور الإقليمي \"تركيا B20 2015 - فرع جدة\" 22 فبراير 2015.   21. وسائل التواصل الاجتماعي \\ الاستخدامات مؤتمر التحديات المنهجية 9-10 مارس 2015.   22. سفارة المملكة المتحدة - الرياض - قسم التنمية الدولية - ورشة عمل لمركز الملك سلمان للإغاثة والأعمال الإنسانية 11-12 أكتوبر 2015.   23. التعليم منتدى التقييم الرياض 3 - 5 نوفمبر 2015.   24. الملتقى الوطني الخامس للتراث العمراني. 30 نوفمبر 2015 - 3 ديسمبر 2015.   25. ورشة عمل لشركة Mckinsey من 6 إلى 8 مارس 2016 في فندق Narcissus   26. (اللجنة الوطنية لمكافحة الفساد) - اللجنة الدولية لمؤتمر نزاهة الدولي الثاني حول 28 سبتمبر 2016 في برج رافال - كمبينسكي من الساعة 8:30 صباحًا حتى 2:30 مساءً.   27. لشركة الأحداث - (اجتماع وزارة الاقتصاد والتخطيط مع وفد فيتنامي) في مؤتمرات فندق قصر في الناصرية من 5-7 نوفمبر 2016.   28. الهيئة الوطنية لمكافحة الفساد- مكافحة الفساد الدولية- منتدى يوم الفساد بالمنطقة الشرقية الخبر- سوفيتيل يوم الاحد 11 ديسمبر 2016 من الساعة 9 صباحا حتى الساعة 3 مساءا.",

  "desktopPublishingTitleData": "النشر المكتبي",
  "desktopPublishingDescriptionData": "النشر المكتبي   النشر المكتبي (المعروف أيضًا باسم DTP) هو عملية تنسيق المستندات من خلال استخدام ميزات تخطيط الصفحة. يعد برنامج النشر المكتبي المرجع الرئيسي للطباعة الرقمية  ويمكنه إنتاج تخطيطات ونصوص مطبعية وصور يمكن مقارنتها بالطباعة والطباعة التقليدية. نحن في صالح العمر للترجمة المعتمدة  (SACT) نطبق هذه التقنية لأنها لا تسمح فقط للشركات والأفراد ولكن أيضًا للمنظمات الأخرى وتتعاون للنشر الذاتي لمجموعة كبيرة من العناصر المطبوعة.   تحتاج إلى خدمات النشر المكتبي عندما إكمال أي مهمة ترجمة عادية بحيث يمكنك إعطاء مشروعك جميع خصائص المواد المكتوبة باللغة الهدف . بعد أن وصل مشروع الترجمة الخاص بك إلى مرحلته الأخيرة ، تبدأ في التفكير في شكله النهائي وكيف سيبدو. من الضروري أن يكون لديك تخطيط إبداعي محدد  للمستند وأن تكون خاليًا من الأخطاء المطبعية لأن هذه الأخطاء سيكون لها تأثير سلبي على منتجك النهائي. في ترجمة صالح العمر  ، نحن حريصون على تزويدك بكل ما تحتاجه للحصول على المواد والمنشورات الخاصة بك بأدق التنسيقات التي تستجيب لهدفك   توفر أساليب النشر المكتبي التحكم في التصميم والتخطيط والطباعة أكثر من معالجة الكلمات. ومع ذلك ، تم تطوير برامج معالجة الكلمات لتشمل بعض  الإمكانيات التي كانت متوفرة سابقًا فقط مع الطباعة الاحترافية أو النشر المكتبي. طريقة عمل خدمة النشر المكتبي لدينا على النحو التالي ؛ كما نتلقى المصدر  المنشورات بتنسيقها. استخرج محتواها للترجمة أو التحرير ، ثم أنشئ المحتوى الهدف الذي يعكس محتوى المصدر.    فريق اللغويين لدينا محترفون في التعامل مع محتويات البرامج المختلفة ؛ تطبيقات MS Office (Word و Excel و PowerPoint) ومنتجات Adobe (Adobe Acrobat و Adobe In Design و Adobe Illustrator). يمكنك استخدام تطبيق أو برنامج أقل شيوعًا لنشر المحتوى الخاص بك. علاوة على ذلك ، سنكون مستعدين لمساعدتك في حلول النشر المكتبي التي نقدمها  والتي ستنال إعجابك بالتأكيد ولجماهيرك المستهدفة.   تتمتع مهارات وبرامج النشر المكتبي (DTP) بنفس المهارات المستخدمة في نشر الورق والكتب الشائعة المستخدمة لإنشاء الرسومات لتصميمات عبوات البيع بالتجزئة واللافتات الخارجية والمعارض التجارية  والعناصر الترويجية وشاشات نقاط البيع. على الرغم من أن برنامج النشر المكتبي مصنف ويستخدم فقط في الطباعة ومنشورات PDF ، من ناحية أخرى  لا تقتصر مهارات النشر المكتبي على الطباعة حيث يمكن استخدامها لتصميم الويب أو تصميم واجهة المستخدم لأي واجهة مستخدم رسومية مثل المحتوى المنتج بواسطة سطح المكتب  يمكن استخدام الناشرين للوسائط الإلكترونية. عندما يتم استخدامها بكفاءة ، تتيح مهارات النشر المكتبي (DTP) للمستخدم إنتاج مواد متنوعة ، من المجلات إلى القوائم والكتب ،  بغض النظر عن تكلفة الطباعة التجارية سواء للنشر على نطاق واسع أو للإخراج الخارجي المحلي متعدد الوظائف للكتب الإلكترونية أو الويب المحتوى وصفحات الويب.   بغض النظر عن التطبيق الذي استخدمته لإعداد المحتوى المصدر الخاص بك ، يمكن لخدمات النشر المكتبي لدينا معالجة تنسيق المحتوى الخاص بك ، بما في ذلك على سبيل المثال لا الحصر  إلى ؛    Adobe Frame Maker  Adobe Home Publisher  Adobe Illustrator  Adobe InDesign  Adobe Muse  Adobe Page Maker  Adobe Photoshop  Aldus Personal Press  Apple Pages 4. x  Banner Mania  Corel Ventura  Corel رسم  Studio Publisher  Microsoft PowerPoint  Microsoft Publisher  OpenOffice.org / LibreOffice  دفق الصفحة (اعتاد أن يكون \"شريك النشر\")  Printworks (Mac App Store)  نص PTC Arbor ",
  "proofreadingAndEditingTitleData": "التدقيق اللغوي والتحرير",
  "proofreadingAndEditingDescriptionData": "تتطلب خدمات التدقيق اللغوي وتحرير النسخ عينًا ديناميكية حقيقية للحصول على التفاصيل ومعرفة عميقة باللغة الهدف. نحن ، في صالح العمر للترجمة المعتمدة ، نعلم أن  عملائنا بحاجة إلى الدقة المطلقة عندما يتعلق الأمر بالتدقيق اللغوي ، وبفضل خبرتنا في مختلف المجالات في الترجمة مثل القطاعات القانونية والمالية والطبية ، يمكننا أن نضمن أن خدمتنا سترضي احتياجاتك المتطلبات والاحتياجات.   المدققون المحترفون لدينا هم خبراء في اكتشاف وتصحيح أي أخطاء بما في ذلك المحتوى والتهجئة والقواعد وأي أخطاء أخرى قد تسبب الارتباك أو سوء الفهم. من ناحية أخرى ، يتم تنفيذ جميع أعمال التدقيق اللغوي لدينا بواسطة مدققين خبراء يقارنون المستندات الأصلية بالترجمات التي تمت من أجل دقة عالية  .   إذا كنت تبحث عن خدمة تدقيق لغوي احترافية ، فأنت في المكان الصحيح. يمكننا التعامل مع أي مهمة مهما كان حجمها أو تخصصها. أثناء عملية التصحيح  ، يتم إيلاء اهتمام خاص للأخطاء المطبعية والنحوية والأسلوب والاتساق والتنسيق ودقة المصطلحات. في صالح العمر للترجمة المعتمدة ، يقوم المدققون اللغويون والمستقلون لدينا بفحص المواد المترجمة مع النص الأصلي ، وكذلك مراجعة النص وفقًا لإرشاداتك.   تختلف أسعارنا التنافسية للتدقيق اللغوي وفقًا لمعدل الترجمة . ومع ذلك ، إذا كنت مهتمًا باستخدام خدمات التدقيق اللغوي وتحرير النسخ لدينا فقط ، فستقدم لك إدارة المشروع  عرض أسعار بناءً على احتياجاتك ، مثل تدقيق الأطروحة. كمعدل قياسي ، يتمكن المدققون اللغويون لدينا من تصحيح أكثر من 5000  كلمة في اليوم. ولكن إذا كنت بحاجة إلى إنجاز سريع حقًا ، فيمكننا تخصيص رقم أكبر للتعامل مع مهمتك وفقًا للموعد النهائي الخاص بك.   مع شبكتنا العالمية التي تضم أكثر من 1200 لغوي ، لا توجد حدود لخدمتنا. نتجاوز جميع الاستثناءات ، لذا فإن أي نص أو أي كاتب يستفيد من وجود  مزيد من التدقيق اللغوي. علاوة على ذلك ، يقترح المراجعون أيضًا أي محتوى محتمل وأخطاء في الحقائق حتى يتمكن الكاتب من تجنبها. إنهم يركزون بشدة على التفاصيل و  على دراية بمجموعة متنوعة من الموارد مثل برامج معالجة النصوص وأدلة الأنماط والقواميس متعددة اللغات.   في صالح العمر للترجمة المعتمدة (SACT) ، ستمنح خدمات التدقيق اللغوي وتحرير النسخ مشروعك الختم النهائي للموافقة ، مع التأكيد على أن ترجمتك  ستُقرأ كما لو كانت مكتوبة باللغة الهدف. عادةً ما تتضمن خدمات التحرير التي نقدمها البحث عن أي مصطلحات تثير الشكوك وإبرازها وإنشاء ترجمة  أكثر دقة. ومع ذلك ، فإن إعادة الكتابة ، إذا لزم الأمر ، قد تكون الحل الأفضل. يعرف المدققون اللغويون المحترفون كيفية الالتزام بالقواعد ويفهمون متى يخالفونها  أو يفكرون خارج الصندوق للحصول على تأثير جيد. كعميل ، لا داعي للقلق ، حيث لدينا عملية تدقيق لغوي بعد عملية التحرير ولن يكلفك الأمر التالي. جميع هذه الشروط والأحكام منصوص عليها بوضوح في عقود اللغويين وفي تأمين التعويض لدينا.   في SACT ، نقدم لك خدمات التدقيق اللغوي وتحرير النسخ حسب الطلب. سواء كنت تريد أن تتضمن خدمات التدقيق اللغوي لدينا مراجعات أم لا ، فإننا نطلب منك فقط  تحديد نطاق الخدمات المطلوبة. عادةً ، عندما يطلب العميل التصحيح اللغوي ، نتوقع أنه سيحتاج إلى تصحيح الأخطاء النحوية ، أو مشكلات التنسيق ،  الأخطاء النحوية أو الأخطاء المطبعية. ولكن إذا كنت بحاجة إلى خدمات التدقيق اللغوي لاستخدامات أو نطاق مختلف أو أوسع ، فلا تتردد في طلب ذلك.",
  "webContentTranslationAndLocalizationTitleData": "ترجمة محتوى الويب وتعريبه",
  "webContentTranslationAndLocalizationDescriptionData": "ترجمة محتوى الويب وتعريبه    هناك سيناريو عالمي حيث تزداد المنافسة على أساس يومي وأصبح محتوى الويب أداة أساسية وفعالة للشركات والأفراد لجذب  المزيد من العملاء حول العالم. إذا كان لديك نشاط تجاري وموقع ويب به قاعدة عملاء محتملين في الشرق الأوسط أو إنجلترا ، فيجب أن يكون محتوى الويب الخاص بك باللغتين العربية والإنجليزية  حتى تتمكن من الحصول على أقصى استفادة من الويب الخاص بك. شركة صالح العمر للترجمة المعتمدة هي مزود لغوي خبير عندما يتعلق الأمر بمحتوى الويب  الترجمة من الإنجليزية إلى العربية والعكس. سواء كانت اللغة الإنجليزية أو العربية ، نحن هنا لمساعدتك على تلبية جميع احتياجات ترجمة محتوى الويب.   إذا كنت تريد معرفة الفرق بين الترجمة والتعريب ، فستجد أن الترجمة تركز على تحويل المعجم و مجموعات أخرى من الكلمات من  المصدر إلى اللغة الهدف ، بينما يركز الأقلمة على الاختلافات الاجتماعية للسكانية الهدف. هذه العوامل حيوية لجعل لغة موقع الويب  تبدو طبيعية وأصلية.   بدءًا من إنشاء محتوى موقع الويب وحتى ترجمة هذا المحتوى ، ستحصل على جميع خدماتك تحت سقف واحد ، مع العناية القصوى حيث تتم مراجعة جميع أعمالك بواسطة خبراء  وكتاب محتوى ومترجمين محترفين. يمكننا ترجمة محتوى الويب الخاص بك إلى العديد من اللغات ، حسب حاجتك. نحن نقدم خدمات ترجمة شاملة  لمواقع ويب مختلفة. بالإضافة إلى تنسيق المستندات من مواد موقع الويب الأصلية ، بالإضافة إلى الحفاظ على السياق والغرض الأصلي الدقيق الذي سيكون  مناسبًا لمصممي ومبرمجي مواقع الويب لدينا لاحقًا. نحن نعتني بالعديد من المكونات المضمنة في موقع الويب الخاص بك والتي يتم تجاهلها عادةً ، مثل الأسئلة الشائعة ، وصفحات الاتصال  ، البنود والشروط ، نهج الخصوصية ونماذج الاستفسار.   من المرجح أن يطلب عملاؤك المحتملون خدماتهم المطلوبة من مواقع الويب التي تخاطبهم بلغتهم. نحن ندرك أن المنافسة عالية  والتوقعات أعلى. هناك دراسة استقصائية مشتركة بينت أن معظم العملاء العالميين يستخدمون الخدمة فقط أو يشترون المنتجات من مواقع الويب التي تزودهم بالمعلومات  بلغتهم الخاصة. لذا ، فإن وجود موقع ويب احترافي مترجم معروض بعدة لغات يوفر فرصة جيدة للاستثمار للشركات التي تسعى إلى توسيع  وجودها العالمي.   لدينا ، في صالح العمر للترجمة المعتمدة (SACT) مترجمون ومطورون محترفون ومؤهلون داخل شبكتنا العالمية. على الرغم من أننا نمتلك بضع سنوات من الخبرة  في ترجمة وتعريب مواقع الويب والبرامج للعديد من الشركات ، فقد أثبتنا أننا نقدر قيمة أكبر.   نحن نقدم تقنيات منظمة للغاية وشاملة ومبتكرة لخدمات ترجمة محتوى مواقع الويب وخدمات التعريب. نحن نعمل على تلبية احتياجاتك وجميع الطلبات الخاصة بغض النظر عن وسائل الخدمة أو التوصيل المفضلة لديك. إذا كنت بحاجة إلى أن يعمل فريق المطورين لدينا مباشرةً داخل النظام الأساسي الخاص بك وضمن التعليمات البرمجية الخاصة بك أو كنت  تفضل ترجمة موقع الويب الخاص بك وتحميله مباشرةً على نظام إدارة المحتوى الخاص بك ؛ يمكننا أن نفعل ذلك لك. بخلاف ذلك ، قد تفضل أن يتم تقديم ترجمة موقع الويب  في ملف آخر ، لذلك سنفعل ذلك من خلال مرونتنا في التعامل.   سيبذل خبراؤنا قصارى جهدهم لترتيب أولوياتك واقتراح لغات أجنبية أخرى يتم استخدامها في جميع أنحاء العالم بالإضافة إلى العبارات الأساسية التي تستهدفها  وسيقومون بفحص صفحتك أيضًا للتأكد من تكوينها بشكل صحيح لتحديد اللغة والأحرف المستخدمة. يمكن أن يكون لديك موقع ويب متعدد اللغات وترجمته  في غضون أيام أو أسابيع بدلاً من شهور. نحن نساعدك على النمو عبر الإنترنت لأننا نسهل على موقع الويب الخاص بك أن يكون متعدد اللغات. إذا كنت بحاجة إلى أي مناقشة  أولية أو معرفة المزيد حول خدمتنا ، فما عليك سوى الاتصال بنا.",
  "transcriptionTitleData": "تفريغ الصوتيات",
  "transcriptionDescriptionData": "النسخ   النسخ هو تحويل مصدر اللغة المنطوقة إلى نموذج مكتوب. تعتبر أكثر المهام تعقيدًا بالنسبة للفرد الذي يكتب بالفعل ما يعتقده أو يشعر به الآخرون بالضبط. في صالح العمر للترجمة المعتمدة (SACT) ، سوف تكون على يقين من أنه مهما كان نوع خطابك ، فإن فريقنا سيوفر لك نفس الكلام الدقيق  وسيتم نسخه بطلاقة للتأكد من أن المعنى يتماشى مع الأصل نص    يمكن لموظفينا نقل كتاباتك أو نصوصك أو رسائلك المسجلة إما باللغة الإنجليزية أو اللغة العربية بدقة وكفاءة بالإضافة إلى تقديم خدمة دقيقة . سواء كنت فردًا أو شركة تجارية تتعاون وتحتاج إلى خدمة نسخ احترافية ، فنحن هنا للمساعدة.    تتم مراجعة جميع مواد النسخ من قبل قسم ضمان الجودة لدينا قبل أن تصبح نهائية وجاهزة للتسليم. إذا كنت بحاجة إلى شخص يمكنه رعاية  متطلبات الترجمة الخاصة بك بخبرة كاملة ، فإن شركة صالح العمر للترجمة المعتمدة (SACT) هي الخيار المناسب لك. تتعامل شبكاتنا العالمية من المترجمين المحترفين ،  المترجمين ، واللغويين مع اللغتين الإنجليزية والعربية عبر مجموعة من القطاعات المختلفة ، وهم بناءً على طلبك لمساعدتك في تلبية احتياجاتك.    كشركة خدمات ترجمة دولية ، لدينا مترجمون محترفون ، يمكنهم التعامل مع اللغتين الإنجليزية والعربية وهم في متناول اليد لأخذ مشروعك  إلى حساب. لذلك ، إما أن تكون لغة الصوت باللغة الإنجليزية أو العربية ، فسنقوم بنسخها نيابة عنك. نعمل على جميع أنواع الملفات الصوتية الرقمية. بالإضافة إلى ذلك ، يمكن إرسال جميع البيانات إلينا عبر خوادمنا وحفظها وفقًا لمعايير حماية البيانات. تأكد من أن بيانات الأمان الخاصة بك هي في صميم  كل ما نقوم به.    تخضع جميع أعمال النسخ الخاصة بنا لعملية من مرحلتين. يتم نسخ كل تسجيل بواسطة ناسخ محترف ثم يقوم أحد اللغويين بفحصه للتأكد من دقته وسلامته. إذا كانت أي كلمات أو عبارات أو تهجئة غير واضحة ، فسيتم وضعها بين قوسين مربعين [] ، للإشارة إلى أنها تتطلب التحقق من قبل العميل.   عند اكتمال النصوص الخاصة بك ، سنعيدها مرة أخرى عبر البريد الإلكتروني أو القرص المضغوط أو نسخة ورقية في الموعد النهائي ووفقًا لتعليماتك ومعاييرنا. بالإضافة إلى  ، يمكنك أن تختار في البداية ما إذا كنت ترغب في الحصول على نسخ حرفي أو قياسي. مقابل رسوم إضافية ، يمكن أيضًا إدراج ترميز الوقت للإشارة إلى  كل تغيير في مكبر الصوت. تتيح ملفات الصوت عالية الجودة أن يكون النسخ هو الأفضل. تُفضل الملفات الإلكترونية لأنها توفر تنسيقات سهلة وسريعة بحيث يمكنك  العمل بها ويمكن تحميلها بأمان إلى موقعنا على الويب.    يمكن أن تؤثر العديد من العوامل على الوقت المستغرق في نسخ التسجيلات. الأسعار المقدمة لكل مشروع ستكون على أساس المحتوى وعدد مكبرات الصوت ومعدل الكلام وما إذا كان هناك أي لهجات  وضوضاء الخلفية وجودة التسجيل الصوتي. نحتفظ بالحق في مراجعة عرض الأسعار الخاص بنا إذا كان يختلف اختلافًا كبيرًا عن المعلومات المقدمة ، أو إذا كان التسجيل  غير واضح.    نهدف دائمًا إلى تقديم أكثر الأسعار تنافسية لعملائنا للنسخ ، دون استبعاد أي شيء من رعاية عملائنا. هدفنا هو مساعدتك في الحصول على  ما تحتاجه بالضبط ، عندما تحتاج إليه    ستتلقى خدمات النسخ من موفر معتمد لأن أعمالنا معتمدة من الغرفة التجارية السعودية بالإضافة إلى كونها كاملة -خدمة  وكالة الترجمة ، يمكننا العمل كمزود شامل لأي خدمات لغوية أو أي احتياجات لغوية أخرى.   تتكامل خدمات الترجمة لدينا بسلاسة مع خدماتنا اللغوية والنسخ. كعضو مسجل في الغرفة التجارية السعودية ، تلتزم جميع ترجماتنا  بالمتطلبات المهنية لتلك الوكالة الحكومية. لذلك يمكنك أن تطمئن إلى أنك ستتلقى دائمًا خدمة من الدرجة الأولى معنا.",

  "English": "إنجليزي",
  "Arabic": "عربى",
  "Russian": "الروسية",
  "Italian": "إيطالي",
  "Chinese": "صينى",
  "Spanish": "الأسبانية",
  "French": "فرنسي",
  "German": "ألمانية",
  "Dutch": "هولندي",
  "majorlanguages": "لغات حية",
  "otherLanguages": "اللغات الاخرى",

  "name": "الاسم",
  "phone": "رقم الهاتف",
  "email": "البريد الإلكتروني",
  "numberOfPage": "عدد الصفحات",
  "languageFrom": "اللغة من",
  "to": "إلي",
  "requestStatus": "حالة الطلب",
  "notes": "ملاحظات",
  "message": "رسالة",

  "normal": "عادي",
  "urgent": "مستعجل",
  "getAQuote": "طلب ترجمة",
  "payUsing": "ادفع بستخدام",

  "Faq1Title": "هل تقدمون ترجمة معتمدة؟",
  "Faq1Description": "نحن نقدم خدمة شاملة لترجمة وتصديق المستندات المختلفة مثل شهادات الميلاد وأوراق الزواج / الطلاق والشهادات / الدبلومات وشهادات التأمين والتقارير الطبية والمراجع والمراسلات الشخصية وجميع أنواع الوثائق القانونية.",
  "Faq2Title": "كيف سأحصل على ترجمتي؟",
  "Faq2Description": "بالطريقة التي تفضلها ، يمكنك الحصول عليها كنسخة ورقية أو نسخة إلكترونية.",
  "Faq3Title": "كيف يمكنني ترجمة المستندات الخاصة بي؟",
  "Faq3Description": "بالطريقة التي تفضل نسخة مطبوعة أو إلكترونية ؛ للحصول على نسخ ورقية من المستندات ، يمكنك إرسالها إلينا بالبريد أو تسليمها في مكتبنا في الرياض. بالنسبة للنسخة الإلكترونية ، يرجى تحميل مستنداتك من خلال نموذج حجز الترجمة على موقعنا الإلكتروني www.sact.co ، ثلاث خطوات فقط وستتلقى عرض أسعار للمشروع. سيتم تأكيد طلبك بعد الدفع وسيتم إخطارك بموعد تسليم المشروع. يمكنك أيضًا إرسال ملفاتك إلكترونيًا عبر البريد الإلكتروني على info@sact.co.",
  "Faq4Title": "من فضلكم ، أبحث عن مترجمين فوريين للغة الإنجليزية والعربية لورشة عمل مدتها 3 ساعات",
  "Faq4Description": "يرجى إرسال بريد إلكتروني إلينا يتضمن تفاصيل الاتصال الخاصة بك مع تحديد الوقت والمكان وعدد الجمهور المتوقع وسيتصل بك متخصصو الترجمة الشفوية في الحدث على الفور.",
  "Faq5Title": "هل من الممكن أن تخبرني بعنوانك المفصل؟",
  "Faq5Description": "يمكنك أن تجدنا في 8592 طريق الملك فهد ، برج توليب ، الدور الثامن ، العليا ، الرياض 12333-3802 ، المملكة العربية السعودية",
  "Faq6Title": "ما هي أنواع المدفوعات التي تقبلونها؟",
  "Faq6Description": "نحن نقبل جميع بطاقات الائتمان أو بطاقات الخصم أو التحويلات المصرفية أو الدفع النقدي في مكتبنا وبطاقة الخصم المباشر مدى",
  "searchUsingCvCode": "ابحث باستخدام رمز السيرة الذاتية",
  "electronicInvoice": "الفاتورة الإلكترونية",
  "taxNumber": "الرقم الضريبي",
  "date": "تاريخ",
  "invoiceNumber": "رقم الفاتورة",
  "requiredTranslation": "الترجمة المطلوبة",
  "page": "صفحة",
  "pagePrice": "سعر الصفحة",
  "totalPrice": "السعر الكلي",
  "vat": "ضريبة القيمة المضافة",
  "sendTheInvoiceAndProceedToPay": "أرسل الفاتورة وتابع للدفع",

  "uniqueTranslationTitle": "خدمات #ترجمة متميزة# في #المملكة العربية السعودية#",
  "uniqueTranslationDescription": "نقدم في مؤسسة صالح آل عمر للترجمة المعتمدة معايير عالية للترجمة وال من خلال فريق من المترجمين التحريرين والمترجمين الفوريين المميزين. لذلك، فإن رؤيتنا للمستقبل القريب تدعمها مجموعة متكاملة من القيم الأساسية والمبادئ التجارية. مما يتطلب أعلى المستويات من الالتزام والدقة والاحترافية ونحن نقوم بذلك فعلاً ونطمح للوصول إلى القمة. ستكون عونا لنا عندما تحكي قصتك معنا بنبرة قوية تعبر عن رضاك الكامل تجاهنا.",
  "howDoWeWorkDataTitle": "#كيف# نعمل#؟#",
  "howDoWeWorkDataDescription": "تتعاون مؤسسة صالح آل عمر للترجمة المعتمدة تعاونًا وثيقًا مع عملائها لضمان تفهم طلباتهم وتنفيذها على أكمل وجه. يمثل حسن وسرعة التواصل مع العميل ركيزة أساسية في سير أعمال التَّرْجَمَةً لدى مكتب صالح آل عمر للترجمة. نتفهم طلباتكم واحتياجتكم ونسعى لتقديم أفضل الخِدْمَات لكم.",
  "faqsDataTitle": "الاسئلة الشائعة #و# آراء #العملاء#",
  "faqsDataDescription": "الأسئلة المتداولة وآراء العملاء والمقالات",
  "sar": "ريال",
  "location": "8592 طريق الملك فهد ، برج توليب ، العليا ، الرياض 12333 -3802 ، المملكة العربية السعودية",
  "buildYourCv": "انشئ سيرتك الذاتية",
  "JoinUs": "انضم إلينا",
  "JoinUsDescription": "تفتخر شركة صالح آل العمر للترجمة المعتمدة باستقطابها للمحترفين في الترجمة التحريرية والفورية من كافة أرجاء الكرة الأرضية. لدينا شبكة كبيرة من المترجمين في الشرق الأوسط وأفريقيا وأوروبا حيث يوجد عملاؤنا. إذا كنت حاصل على درجة علمية معترف بها في الترجمة ولديك أكثر من خمس سنوات خبرة عملية في الترجمة سواء أكانت متخصصة أم لا، فنود أن نتعرف عليك ويشرفنا أن تكون جزء من فريقنا في شركة صالح آل العمر للترجمة المعتمدة.",
  "job": "مهنة",
  "JoinUsAs": "انضم إلينا بصفتك",
  "address": "العنوان",
  "translator": "مترجم تحريري",
  "interpreter": "مترجم فوري",
  "JoinOurPoolofFreelancers": "مترجم حر",

  "yourEnquiry": "رأيك",
  "send": "إرسال",
  "age": "عمر",
  "gender": "الجنس",
  "nationality": "جنسية",
  "placeOfResidence": "مكان الإقامة",
  "socialStatus": "الحالة الاجتماعية",
  "major": "التخصص",
  "yearsOfWorkExperience": "عدد سنين الخبرة في العمل",
  "experienceLevel": "مستوى الخبرة",
  "expectedSalary": "الراتب المتوقع",
  "skills": "المهارات",
  "codeReference": "مراجع الكود",
  "dateOfLastEducationalCertificate": "تاريخ الحصول عليها",
  "lastEducationalCertificate": "آخر شهادة تعليمية",
  "Courses": "الدورات",
  "dateOfPublication": "تاريخ النشر",
  "upload_personal_photo": "تحميل الصورة الشخصية",

  "confidentiality": "السرية وعدم الافصاح",
  "confidentialityDescriptionData": "الحفاظ على سرية المعلومات الخاصة بعملائنا وبياناتهم، وكذلك أمن هذه المعلومات والبيانات وحمايتها، هو أمر بالغ الأهمية بالنسبة لنا. ويُسعِدنا إعلام عملائنا أننا قمنا بتطوير أنظمة ابتكارية على مدار الأربعة أعوام الماضية، مما مكننا من أن نصبح من أوائل الشركات اللغوية المتخصصة تحصل على شهادة لأنظمتنا وخدماتنا العالمية؛ ونحن نُطبق المعايير الدولية لضمان الحفاظ على أمن المعلومات.\n\n تمثل بياناتك ووثائقك أمرًا بالغ الأهمية في أعمالنا، حيث إننا نضمن ألا يصل أحد إلى معلومات وبيانات العملاء سوى الأشخاص المخولين بذلك. كما يخضع جميع موظفينا واللغويين العاملين لدينا لفحص تاريخهم بالكامل، وملتزمون باتفاقيات للحفاظ على السرية والنزاهة في أداء العمل وكافة الاتصالات الأخرى التي يشاركون بها. يقوم مديرو المشاريع لدينا بفحص ومراقبة الأعمال اللغوية المختلفة في كل عمل يسند إليهم لضمان الامتثال.\n\n لدينا بتأمين أنظمة إرسال آمنة خاصة بكافة البيانات التي يتم إرسالها من خلال وسائل آمنة أو من خلال خادم FTP الخاص بنا. وهذا النظام قائم وفقًا لمعاير حماية البيانات.\n\n  كما نبذل قصارى جهدنا للمحافظة على أمان أعمالنا اللغوية لتعاملنا اليومي مع مواد عالية السرية، بالإضافة إلى أن المحافظة على أمان هذه المستندات يعتبر جزءًا أساسيًا من عملنا ونجاحنا.\n\n  ولقد أبرمنا شراكات مع متخصصين ومحترفين في الأمن و في إنفاذ القانون لدعمنا في مجالات أعمالنا المتخصصة؛ ويشمل ذلك توظيف اللغوين لدينا وتوزيعهم الآمن للعمل في مؤتمرات رفيعة المستوى. وتتم صياغة كافة اتفاقيات عدم الإفصاح الخاصة بالقضايا الحساسة ، مثل قضايا الاستحواذ على الأصول والمناقصات.",
  "cookiesPolicy": "سياسة ملفات تعريف الارتباط (الكوكيز)",
  "cookiesPolicyDescriptionData": "سيتعقب موقع شركة صالح آل عمر للترجمة المعتمدة الإلكتروني تلقائيًا معلومات محددة تتعلق بكم عند استخدامكم لهذا الموقع الإلكتروني، مثل عنوان بروتوكول الإنترنت (IP) وتعريف المتصفح؛ ولا تُستخدم تلك المعلومات إلا فيما يخص إدارة النظام ولتقديم إحصائيات لتقييم استخدام هذا الموقع. وسوف نستخدم ملفات تعريف الارتباط من أجل حفظ تفضيلاتكم أثناء زيارتكم الحالية وأيّ زيارات مستقبلية لكم، حيث لا يتم حذف ملف تعريف الارتباط في غضون ذلك.\n\n  وقد نقوم بإعادة تسويق معلوماتكم، حيث إن إعادة التسويق هي إحدى طرقنا في التواصل مع المستخدمين، استنادًا إلى التفاعلات السابقة مع موقع شركة صالح آل عمر للترجمة المعتمدة الإلكتروني. وقد توظف شركة صالح آل عمر للترجمة المعتمدة مقدمي تسويق آخَرين لأداء خدمات إعادة التسويق؛ ويترتب على ذلك قيام المقدمين الآخرين، ومن بينهم Google، بعرض إعلانات شركة صالح آل عمر للترجمة المعتمدة على مواقع الإنترنت، ويستخدم المقدمون الآخرون، ومن بينهم جوجل، ملفات تعريف الارتباط لتقديم إعلانات تستند إلى زيارات المستخدمين السابقة لموقع شركة صالح آل عمر للترجمة المعتمدة الإلكتروني.\n\n  لإلغاء الاشتراك في إعلانات شبكة Google الإعلانية المخصصة للعرض اضغط هنا. ولمعرفة المزيد حول كيفية استخدام Google لأيّ بيانات يجمعها، يرجى زيارة الرابط http://www.google.com/privacy_ads.html.\n\n  لا يتم استخدام أيّ معلومات يتم جمعها إلا لأغراض إعادة التسويق، ولن يتم استخدامها لأيَّة أغراض أخرى.\n\n  نحن نستخدم \"ملفات تعريف الارتباط\" على هذا الموقع الإلكتروني، وملف تعريف الارتباط هو مجموعة بيانات مخزنة على القرص الصلب لزائر موقعنا الإلكتروني لمساعدتنا في تحسين تصفحكم لموقعنا وللتعرف على الزائرون الذين يترددون كثيرًا على موقعنا الإلكتروني، فعلى سبيل المثال، عندما نستخدم ملف من ملفات تعريف الارتباط للتعرف عليكم، فلن يتوجب عليكم إدخال الرقم السري سوى مرة واحدة، وبذلك توفرون الوقت عندما تتصفحون موقعنا الإلكتروني. كما تُمكننا ملفات تعريف الارتباط من تتبع واستهداف اهتمامات المستخدمين لموقعنا بغرض تحسين تجربة استخدام موقعنا الإلكتروني. يتم استخدام ملف تعريف الارتباط بطريقة لا ترتبط بأيّ معلومات شخصية تعريفية على موقعنا الإلكتروني. كما يمكن لبعض شركائنا في الأعمال أن يستخدموا ملفات تعريف الارتباط على موقعنا الإلكتروني (على سبيل المثال، المعلنون)؛ إلا أننا لا نملك الوصول إلى ملفات تعريف الارتباط تلك أو التحكم بها.",

  "houseOfTransaltor": "بيت المترجم",

  "customerSupport": "خدمة العملاء",
  "customerFeedback": "إستطلاع رأى العملاء",
  "contactUs": "تواصل معنا",
  "callNowforServices": "اتصل بنا لخدمتك",
  "ourVegenTo2030": "تنبثق رؤية المملكة العربية السعودية 2030 مع رؤيتنا لازدهار المملكة.",

  "firsname": "الاسم الاول",
  "lastName": "اسم العائلة",
  "employmentType": "نوع الوظيفة",
  "requiredJobRole": "الدور الوظيفي المطلوب",
  "previousWorkPlaces": "أماكن العمل السابقة",

  "male": "ذكر",
  "female": "أنثى",
  "married": "متزوج",
  "single": "اعزب",
  "divorce": "مطلق",
  "beginner": "مبتدئ",
  "experienced": "يختبر",
  "administrative": "إداري",
  "fullTime": "وقت كامل",
  "partTime": "دوام جزئى",
  "freelancer": "مستقل",
  "contracts": "عقود",
  "register": "التسجيل",
  "jobSeeker": "طالب عمل",
  "jobSeekerDescription": "فقط قم ببناء سيرتك الذاتية معنا واحصل على وظيفة صعبة",

  "saturday": "السبت",
  "sunday": "الأحد",
  "monday": "الاثنين",
  "tuesday": "يوم الثلاثاء",
  "wednesday": "الأربعاء",
  "thursday": "يوم الخميس",
  "firday": "يوم الجمعة",
  "closed": "مغلق",
  "ourOffices": "مكاتبنا",
  "alOlayaBranch": "فرع مخرج ٦",
  "makkahAlMukarramahBranch": "فرع مكة المكرمة",
  "salehAlOmarCertifiedTranslation": "صالح آل عمر للترجمة المعتمدة",
  "secondLocation": "6893 طريق ابي بكر الصديق الفرعي، التعاون، الرياض 12475، السعودية",
  "telephone": "رقم الهاتف",
  "likeUsOnFacebook": "اعجب بنا على الفيسبوك",
  "readMore": "اقرأ المزيد",
  "leaveAComment": "اترك تعليقا",

  "articelTitle1": "أخطاء الترجمة الآلية تثير غضب المملكة السعودية",
  "articelDescription1": "تم ترجمة هذا المقال المنشور على الموقع الإلكتروني لصحيفة “نيوزويك” الاخبارية بقلم فريدريك سي هوف",
  "articelDate1": "29 يونيو 2016",

  "articelTitle2": "الولايات المتحدة الأمريكية تبحث عن جهاز ترجمة سحري",
  "articelDescription2": "يجب أن يكون نظام أو جهاز “ترجمة اللغة الآلية” قادرًا على تفسير وتحليل جميع عناصر النص أو الترجمات الشفهية. ويجب أن يمتلك خبرة في النحو وبناء الجملة، ودلالات كلا اللغتين؛ لغة المصدر واللغة المستهدفة، فضلاً عن المعرفة بكل منطقة جغرافية محلية تخص الشخص المتحدث.\n\n  يجب أن يكون لهذه الأجهزة القدرة على تحديث وإضافة المفردات بشكل فوري، ونسخ جميع الترجمات على الفور، وتمكين المستخدم من تدوين الملاحظات وحفظ المعلومات الإضافية أثناء الاستخدام. ويفضل في هذه الأجهزة أن تترجم اللهجة العامية والعبارات والنصوص العامية. وبالإضافة إلى ذلك ينبغي الحصول على هذه الأجهزة بتكلفة معقولة على مستوى التشغيل والتثبيت بالمؤسسة.\n\n والمؤسسة التي تطلب من الموردين تقديم أفكار حول هذا الجهاز السحري ليست قيادة أسطول الفضاء ولكنها المكتب الفيدرالي الأمريكي للسجون (BOP). أطلق المكتب الفيدرالي الأمريكي للسجون – وهو إدارة فرعية تابعة لوزارة العدل الأمريكية – في 20 يوليو عام 2016 “طلب للحصول على معلومات” حول “ترجمة اللغة الآلية”.\n\n يعد المكتب الفيدرالي الأمريكي للسجون وكالة لإنفاذ القانون المسؤولة عن الحجز وتنفيذ الأحكام على المجرمين الاتحاديين المتهمين بارتكاب جرائم على المستوى الوطني والتي تتراوح ما بين سرقة الهوية وتهريب المخدرات وحتى الإرهاب. وهي تتألف من 122 مؤسسة إصلاحية ومكتب مركزي و32 مكتبًا آخر ذي صلة، ومهمتها الإشراف على ما يقرب من 200000 سجيناً اتحاديًا.\n\n توصل “سلاتور” مع “المكتب الفيدرالي الأمريكي للسجون لمعرفة المزيد حول حالة استخدام هذه التكنولوجيا. وقد رد المتحدث باسم المكتب قائلا: “يقوم المكتب الفيدرالي الأمريكي للسجون وفقاً لسياسته بمراقبة اتصالات السجناء للتأكد من أنها لا تتعلق بأي شكل بالمزيد من النشاط الإجرامي، وتغطي هذه المراقبة كل من الاتصالات الكتابية والشفهية، وفيما يتعلق بالاتصالات المكتوبة بلغات أجنبية فإن خدمات الترجمة تكون مطلوبة.” ",
  "articelDate2": "20 فبراير 2017",

  "articelTitle3": "روسيا وإيران تتصارعان على جثة الأسد",
  "articelDescription3": "تم ترجمة هذا المقال المنشور على الموقع الإلكتروني لصحيفة “نيوزويك” الاخبارية بقلم فريدريك سي هوف – مدير مركز رفيق الحريري للشرق الأوسط التابع للمجلس الأطلنطي- بتاريخ 23 مارس  2017.\n\nروسيا وإيران تتصارعان على جثة الأسد. فأين ترامب؟\n\nتم ترجمة هذا المقال المنشور على الموقع الإلكتروني\nلصحيفة “نيوزويك” الاخبارية بقلم فريدريك سي هوف – مدير مركز رفيق الحريري للشرق الأوسط\nالتابع للمجلس الأطلنطي- بتاريخ 23 مارس 2017.\n\nروسيا وإيران تتصارعان على جثة الأسد. فأين ترامب؟\n\nقبل ست سنوات، خان الرئيس السوري بشار الأسد بلده\nحين أذن بإطلاق النار على المتظاهرين السلميين.\n\nومع دخول الحرب في سوريا عامها السابع، تكبد الجميع\nفي سوريا وخارجها الثمن الباهظ للحفاظ على سلطة رجل واحد وعائلة وحاشية واحدة.\n\nوما لبث المراقبون المشدوهون بفداحة الكارثة الإنسانية\nالتي تشهدها البلاد أن استفاقوا على أحداث جديدة، مثل إقدام النظام على خطوة مجنونة\nبقصف حرم 5.5 مليون شخص في دمشق من المياه الجارية: وهو ما يُحتمل أن يكون جريمة حرب\nوفقًا للجنة التحقيق التابعة للأمم المتحدة.\n\nويبقى السؤال: إلى أي مدى تناسب هذه الطغمة القاتلة مستقبل سوريا؟\n\nأغلب الظن هنا ألا مستقبل لسوريا إذا ظل فريق الأسد\nفي وضع يمكنه من القيام بالأسوأ. وهذا لا يعني أن هذا الفريق يسعى في خراب الدولة في\nسوريا وحيدًا. فداعش مثلاً طامة فات الأوان منذ زمن على التخلص منها. كما وتقاتل جبهة\nفتح الشام – جبهة النصرة سابقًا– الرئيس الأسد تمامًا كما تسعى إلى محو البدائل القومية\nفي سوريا لرأس الخراب فيها.\n\nأما الانتحاريون في سوريا فلا تساوي خستهم في تنفيذ\nالعمليات إلا جبنهم أثنائها. ولكن النظام الذي فرغ سجونه من المتطرفين الإسلاميين لتلويث\nصفوف معارضيه مع اتباعه استراتيجية القتل الجمعي للحفاظ على سلطته، فقد صار له تصنيف\nمتفرد لا يشاركها فيه أحد.\n\nولم يعد بعض السوريين المعارضين للأسد يتوقعون رحيله\nالفوري عن السلطة أو يطالبون به. فقد باتوا يدركون قسوة الواقع المتمثل في أن روسيا\nوإيران، لأسباب متقاطعة بينهما، أنقذتاه عسكرياً ووفرتا له الحماية دبلوماسياً.\n\nفهؤلاء المعارضين حين يلقون نظرة على القوات التي\nأطلقها بشار على السوريين وهي على أتم استعداد للقيام –حرفيًا- بأي شيء للبقاء، تتجاوز\nأفكارهم حالة رئيس غير شرعي وتركز بدلاً من ذلك على حماية سوريا نفسها. وتنتهي أفكارهم\nإلى أهمية إيجاد طريقة للجلوس على مائدة التفاوض مع خراب سوريا الأكبر-بشار- دون السماح\nله بأن يلتهم الكعكة كاملة قبل أن يقتل المتفاوضين معه.\n\nوتتحدث رموز المعارضة التي تنتمي إلى هذا المعسكر\nمع روسيا. وحتى الآن، ليست لديهم فكره عن كيفية تعامل إدارة ترامب مع سوريا. وقد شاهدوا\nبدهشة كيف آلت دبلوماسية إدارة أوباما ببراعة إلى كشف ظهور المدنيين السوريين أمام\nالعدوان، وتمكين لاعبين سيئين من الساحة، وتهميش دور الولايات المتحدة.\n\nوخلص أرباب هذا المعسكر، كما تركيا، إلى أمرين:\nأن بقاء روسيا في سوريا داءٌ يرجى برؤه؛ أما بقاء إيران في سوريا فموت محقق. وقد اختار\nكلا الطرفين، تركيا والمعارضة، العمل مع روسيا للنظر فيما إذا كان من الممكن إنقاذ\nحياة المريض.\n\nوبالنسبة لموسكو، خدم بشار الأسد غرضًا سياسيًا\nمحليًا هامًا، فقد كان واجهة “الدولة” التي نجحت روسيا في “حمايتها” من حملة التغيير\nالتي قادتها إدارة أوباما، كما هو يُزعم. ولأننا نعيش زمن “الأخبار المفبركة”، فإن\nاتهام أوباما بمحاولة إزاحة الأسد بالقوة أمر شديد الابتكار. وفي الواقع، كان يقين\nموسكو بوجود هوّة واسعة بين خطاب الإدارة وأفعالها هو ما مكنها من التدخل عسكريًا دون\nالخوف من أي عواقب وخيمة.\n\nأما بالنسبة لطهران، فإن الأسد أكثر من مجرد واجهة\nللحفاظ على الدولة. فهو يمثل شريان الحياة لما يهم الدولة الإسلامية حقًا: حزب الله\nفي لبنان. وكما هو الحال مع روسيا، ليس ثمة خلط في رؤية إيران لحقيقة فريق الأسد، وما\nينخر فيه من فساد وانعدام كفاءة ووحشية. بيد أن طهران تعرف شيئاً آخر أيضًا: بعد الأسد،\nلن يكون لدى سوريا رغبة في إخضاع الدولة لتبعية المرشد الأعلى للجمهورية الإيرانية\nوللأمين العام لحزب الله.\n\nوتفضل روسيا رؤية الأسد وقد تحول إلى مداوٍ لجراح\nالبلاد وموحد لها قادر على قيادة عملية المصالحة في البلاد وإعادة إعمارها. ولكنها\nتعرف مع من تتعامل أيضًا، وتعرف أنه من أجل بقاء سوريا دولة موحدة، وإخراجها من الدمار\nواسع النطاق، وبدء عملها كمنصة إقليمية لاستعراض النفوذ الروسي في المنطقة، يجب\nأن ينخرط آخرون بما في ذلك العديد ممن عارضوا النظام – في العملية السياسية ليجلسوا\nمعًا سعيًا إلى تسوية.\n\nوتدرك موسكو أن ذلك لا يمكن أن يحدث في ظل إطلاق\nيد نظام الأسد للقتل والتعذيب والتجويع والترويع.\n\nأما إيران، فلا مصلحة لها في الخروج عن نهج الأسد.\nفطالما كان لرجلها اليد العليا في “سوريا المفيدة” لمصالحها– أي الجزء الذي يتضمن المدن\nالكبيرة التي تطل على البحر المتوسط على الحدود مع لبنان– فلا مانع لدى إيران من أن\nتظل سوريا حفنة من الغبار.\n\nولأنها تعلم أن رجلها لن يُخلد إلى الأبد، تبني\nإيران الآن هياكل ميلشيات على غرار حزب الله، للسيطرة على ما تبقى من سوريا، كما تفعل\nفي لبنان. وفي الواقع، فإن المقاتلين الأجانب المدعومين من إيران من بلدان بعيدة مثل\nأفغانستان يعرقلون بشكل مباشر لجميع المحاولات الرامية إلى تحقيق وقف شامل لإطلاق النار.\n\nوقبل ست سنوات، شرع بشار الأسد في عملية قوضت بشكل\nكامل قدرته على حكم سوريا كما فعل هو وأبيه من قبله لمدة أربعين سنة في الماضي. ومع\nذلك، بقي وعائلته وحاشيته في سدة الحكم. وباعتباره وكيلاً لإيران، فهو يمثل العقبة\nالكؤود أمام انبعاث سوريا سوريا. وتعي موسكوا جيداً أن هذا هو الحال. فهل ستقوم باتخاذ\nأي إجراء؟ وهل يمكنها القيام بذلك؟\n\n تلك هي الأسئلة التي يسعى الوطنيون والقوميون السوريين\nإلى الإجابة عليها بشكل ملح. وما سعيهم هذا إلا بعد تغييب أمريكا لنفسها عن المشهد",
  "articelDate3": "20 مارس 2017",

  "articelTitle4": "ممارسات الترجمة الحديثة",
  "articelDescription4": " الترجمة هي عملية تعلُّم مفتوح لطالما كشفت الستار عن حيل جديدة في تلك\nالصناعة على عكس العديد من المجالات الأخرى. وبالنظر إلى التغيُّرات التي حدثت في العالم\nبفعل العولمة، وانتشار الإنترنت وتغيُّر جغرافية سوق الترجمة وتحوُّل العديد من الصناعات\nإلى الشرق الأوسط واللغة العربية، فقد بِتنا في حاجة ماسة إلى بناء جسور التواصُل بين\nمختلف الثقافات أكثر من ذي قبل. ومن هنا يأتي دور المترجمين التحريريين والفوريين كونهم\nهمزات الوصل بين مختلف الثقافات؛ فهم رحَّالة بين مختلف الثقافات ينقلون العلم والمعرفةمن لغة إلى أخرى ويلعبون دورًا حيويًا في صناعة الترجمة.\n\nونسلِّط الضوء في هذا المقال القصير على بعض التغيُّرات\nالتي طرأت على ممارسات الترجمة وعزَّزت من شأنها الحواسيب وتكنولوجيا المعلومات.\n\n نجد من ضمن هذه التغيُّرات أن صورة المترجم التقليدي\nالذي تحيط به القواميس والمستندات من كل جانب قد اختفت في يومنا الحاضر. كذلك نجد أن\nعصرنا عصر العولمة قد حتَّم على المترجم إجادة التعامل مع أدوات الترجمة بمساعدة الحاسوب (CAT Tools) وبرامج الترجمة الأخرى التي تهدف إلى إنتاج\nالمزيد بجهد أقل. فعلى سبيل المثال يساعد برنامج الترجمة بمساعدة الحاسوب “إس دي إل\nترادوس” (SDL Trados) المترجمين في توحيد المعاجم بأقل جهد وضمان اتساق المصطلحات والأسلوب\nفي جميع مراحل المشروع.\n\n وتُعَد إدارة مشروعات الترجمة أحد الممارسات الجديدة،\nالتي تزداد أهميتها في مشروعات الترجمة الحديثة. فكلما كَبُر حجم المشروع، ازدادت أهمية\nإدارته. وتخضع إدارة مشروعات الترجمة إلى ثلاثة عوامل رئيسة هي: الوقت والجودة والتكلِفة.\nوتتمثّل مهام مدير الشروع في متابعة سير العمل وذلك من أجل ضمان اكتمال المشروع في\nالموعد المحدَّد له وضمان مطابقة المنتج النهائي لأفضل المعايير آخذًا في الاعتبار\nمتطلَّبات العميل.\n\n كذلك فإن أدوات الترجمة بمساعدة الحاسوب تَلعُب\nدورًا مهمًا في إدارة الترجمة، إذ تحسب عدد كلمات المشروع وتحلِّل النص تحليلًا تقارن\nفيه بين أجزاء المشروع المترجمة من قبل والأجزاء الجديدة التي تتطلَّب ترجمة مما يسمح\nلمدير المشروع معرفة النسبة التي تتطلُّب ترجمة وتلك التي تحتاج مراجعة، من قبل البدء\nفي المشروع. إضافة إلى ذلك، تساعد أدوات الترجمة بمساعدة الحاسوب مدير المشروع في تحديد\nأسعار عادلة لمختلف مهام الترجمة، سواء أكانت تلك المهام ترجمات جديدة، أم مراجعة المستنَد،\nأم إعداد مسرد مصطلحات، أم تحديث ذاكرة الترجمة\n(Translation Memory).",
  "articelDate4": "20 مايو 2017",

  "articelTitle5": "قانون سوق رأس المال",
  "articelDescription5": "قانون سوق رأس المال (\"CML\") الصادر عن مجلس\nقرار الوزراء رقم 91 وتاريخ 16/4/1424 هـ بموجب المرسوم السلطاني رقم.\nم / 30 وتاريخ 2/6/1424 هـ. يحتوي القانون على عشرة أبواب بإجمالي سبعة وستين\nمقالات ، إيذانا ببدء حقبة جديدة من تنظيم سوق رأس المال في المملكة العربية السعودية. CML\nيهدف إلى إنشاء هيئة تنظيمية مستقلة للسوق ، أسست شركة وطنية للأسهم السعودية\nالتبادل ، وتنظيم مختلف جوانب سلوك السوق بما يتوافق مع\nالمعايير الدولية للممارسة المهنية لسوق رأس المال\n. وهو مصمم لتحقيق تكافؤ الفرص في القطاع المالي السعودي من خلال\nإدخال هيكل قانوني متسق وشفاف.\n\n الفصل الأول: تعريفات\n\nالمادة الأولى\n\n ما لم يشير السياق إلى خلاف ذلك ، الكلمات التالية\nوالعبارات أينما وردت في هذا القانون يكون لها المعاني الواردة في هذا القانون\nمحدد:\n\n المملكة: المملكة العربية السعودية.\n\nالهيئة: هيئة السوق المالية.\n\nالمجلس: مجلس هيئة السوق المالية.\n\nالرئيس: رئيس مجلس ادارة العاصمة هيئة السوق.\n\nالشخص: أي شخص طبيعي أو اعتباري معترف به مثل هذه بموجب قوانين المملكة.\n\nالسوق: السوق المالية السعودية.\n\nالتداول: بيع وشراء الأوراق المالية.\n\nالمصدر: الشخص الذي يصدر أو ينوي الإصدار ضمانات.\n\nالحليف: الشخص الذي يسيطر على شخص آخر أو هو يسيطر عليه ذلك الشخص الآخر ، أو يخضع لسيطرة مشتركة معه\nشخص من قبل شخص ثالث.\n\nالسيطرة: القدرة أو القدرة المباشرة أو غير المباشرة على ممارسة الرياضة\nتأثير فعال على تصرفات وقرارات شخص آخر.\n\nمتعهد تغطية: شخص يشتري أوراق مالية من المصدر أو\nشركة تابعة للمُصدر بغرض الطرح والطرح والتسويق\nهذه الأوراق المالية للجمهور ، أو شخص يبيع الأوراق المالية نيابة عن\nالمُصدر أو أحد الشركات التابعة للمُصدر بغرض الإعلان عن الجمهور\nطرح هذه الأوراق المالية وطرحها.\n\nالأقارب: الزوج والزوجة والأولاد القصر. 8 كابيتال هيئة السوق\n\nطرح أو طرح الأوراق المالية: إصدار الأوراق المالية ،\nدعوة الجمهور للاشتراك فيها أو التسويق المباشر أو غير المباشر\nمنها ؛ أو أي بيان أو إعلان أو اتصال له تأثير\nبيع الأوراق المالية أو إصدارها أو عرضها ، ولكنها لا تشمل الأوراق المالية الأولية\nالمفاوضات أو العقود المبرمة مع أو فيما بينهم.\n\nمستشار الاستثمار: المستشار الذي يقدم أو يعرض أو\nيوافق على تقديم المشورة للآخرين بصفتهم مستثمرين أو محتملين\nالمستثمرين ، فيما يتعلق بالشراء أو البيع أو الاكتتاب أو الاكتتاب أ\nالضمان ، أو ممارسة أي حق يمنحه الضمان للحصول عليه أو التصرف فيه\nمن أو ضمان أو تحويل ورقة مالية.\n\nالمركز: مركز إيداع الأوراق المالية.\n\nاللجنة: لجنة الفصل في منازعات الأوراق المالية.\n\nاللائحة التنفيذية: القواعد والتعليمات و الإجراءات التي تصدرها الهيئة لتنفيذ أحكام هذا القانون.\n\nاللائحة الداخلية: اللوائح الصادرة عن السلطة فيما يتعلق بشؤون الهيئة الإدارية والمالية وشؤون العاملين بها.\n\nالفصل الثاني: هيئة السوق المالية\n\nالمادة الرابعة\n\n(أ) هيئة تسمى \"هيئة السوق المالية\".\nمؤسسة بموجب هذا في المملكة وترفع تقاريرها مباشرة إلى رئيس الجمهورية\nمجلس الوزراء. أن تكون لها الشخصية الاعتبارية والمالية\nوالاستقلال الإداري. يجب أن تناط بجميع السلطات كما قد تكون\nاللازمة للاضطلاع بمسؤولياتها ومهامها بموجب هذا القانون. ال\nتتمتع السلطة بالإعفاءات والتسهيلات التي يتمتع بها الجمهور\nالمنظمات. يخضع موظفوها لقانون العمل.\n\n (ب) لا يحق للهيئة المشاركة في أي منها\nالأنشطة التجارية ، ليكون لها اهتمام خاص في أي مشروع ينوي القيام به\nالربح ، أو اقتراض أو إقراض أي أموال ، أو حيازة أو امتلاك أو إصدار أي منها\nضمانات.\n\n المادة الخامسة\n\n(أ) السلطة هي الوكالة المسؤولة عن\nإصدار اللوائح والقواعد والتعليمات ، وتطبيق أحكامها\nهذا القانون. ولتحقيق هذه الأهداف تقوم الهيئة بما يلي:\n\nتنظيم البورصة وتطويرها والسعي إلى تطويرها و\nتحسين أساليب أنظمة وكيانات التداول في الأوراق المالية ، وتطوير\nالإجراءات التي من شأنها تقليل المخاطر المتعلقة بمعاملات الأوراق المالية.\n\nتنظيم إصدار الأوراق المالية ومراقبة الأوراق المالية\nوالتعامل في الأوراق المالية.\n\nتنظيم ومراقبة أعمال وأنشطة الأحزاب\nخاضعة لرقابة وإشراف الهيئة.\n\nحماية المواطنين والمستثمرين في الأوراق المالية من الظلم و\nالممارسات أو الممارسات غير السليمة التي تنطوي على الاحتيال أو الخداع أو الغش أو\nتلاعب.\n\nالسعي لتحقيق العدالة والكفاءة والشفافية في معاملات الأوراق المالية. 14 هيئة السوق المالية\n\nتنظيم ومراقبة الكشف الكامل عن المعلومات\nفيما يتعلق بالأوراق المالية ومصدريها ، وتعاملات الأشخاص المطلعين و\nكبار المساهمين والمستثمرين ، وتحديد المعلومات وإتاحتها\nالتي يجب على المشاركين في السوق تقديمها والإفصاح عنها\nالمساهمين والجمهور.\n\nتنظيم طلبات التوكيل والشراء والعروض العامة لـتشارك.\n\nترخيص المنشأة ذات الأغراض الخاصة\nتنظيم ومراقبة أعماله واستخداماته وإصدار الأوراق المالية\nالقيد في سجلها الذي تنشئه الهيئة وأحكام\nعقد تأسيسها ، وتنظم أحكام التسجيل\nمن الأموال المحولة إليها ، بما في ذلك توثيق حقوقها و\nمكانتها القانونية تجاه الغير ، وإصدار القواعد المنظمة لذلك.\n\n(ب) للهيئة نشر مشروع الأنظمة و\nالقواعد قبل إصدارها أو تعديلها. اللوائح والقواعد والتعليمات\nتكون صادرة عن الهيئة سارية المفعول بالطريقة المحددة بموجبها\nالأحكام.\n\n (ج) لغرض إجراء جميع التحقيقات التي:\nفي رأي المجلس ، ضرورية لإنفاذ\nأحكام هذا القانون والأنظمة والقواعد الأخرى الصادرة بموجبه\nالقانون وأعضاء الهيئة والعاملين بها المعينين من قبل المجلس\nمخولة لاستدعاء الشهود ، والحصول على الأدلة ، والمطالبة بتقديم\nأي كتب أو أوراق أو مستندات أخرى تراها الهيئة ذات صلة أو\nمادة لتحقيقاتها. للهيئة صلاحية القيام بذلك\nعمليات التفتيش على السجلات أو أي مواد أخرى ، أيا كان صاحبها ،\nلتحديد ما إذا كان الشخص المعني قد انتهك أو على وشك الانتهاك\nأي حكم من أحكام هذا النظام أو اللائحة التنفيذية أو القواعد الصادرة عنه\nالسلطة.\n\n (د) يجب أن يكون للكيان ذو الأغراض الخاصة الشخصية الاعتبارية\nوالاستقلال المالي ، وسيختفي مع نهاية الغرض\nالتي من أجلها تأسست وفقا للقواعد والأنظمة\nصادرة عن الهيئة.",
  "articelDate5": "25 يونيو 2017",

  "articelTitle6": "الترجمة والثقافة",
  "articelDescription6": "تعتبر الترجمة هي الجسر الذي تعبر عليه مختلف المعارف\nوالثقافات من شعب لآخر، وبينما كانوا قديمًا يشتكون من صعوبة الحصول على المراجع والتنقل\nمن مكان لآخر، إلا أن التكنولوجيا ووسائل الاتصالات في العصر الحديث جعلت العالم قرية\nصغيرة مما يسر الحصول على المراجع وزاد من أهمية الترجمة، بحيث أصبحت الترجمة إحدى\nوسائل الاتصالات المتعددة التي تبني الجسور بين مختلف الثقافات.\n\n حديثًا تحولت الدارسات المتعلقة بالترجمة من توجهها\nاللغوي لتصبح نهج ذات توجه ثقافي وحضاري، ومعنى هذا أن المترجم لا يتعامل مع النص كعنصر\nقائم بذاته، ولا يتعامل مع النص الأصلي في معزل عن سياقه الذي يضم العناصر اللغوية\nوالثقافية والدينية والسياسية، وكما نعلم فالهدف من عمل المترجم هو تحويل النص المترجم\nمن اللغة الأصلية للنص إلى نص أصلي في اللغة المترجم إليها.\n\nولذا يتعامل المترجم المتخصص مع النص على ثلاث مراحل؛\nالمرحلة الأولى هي استيعاب النص الأصلي وتعد هذه المرحلة من أهم مراحل عملية الترجمة\nفإذا لم يستطع المترجم فهم النص المراد ترجمته بصورة صحيحة فلن يستطيع نقل رسالته بصورة\nصحيحة وواضحة، والمرحلة الثانية هي التحليل اللغوي للنص والبحث عن معاني الكلمات الغامضة،\nوالمرحلة الثالثة والنهائية للتعامل مع النص تضم خطوتين؛ الخطوة الأولى هي تحويل رسالة النص الأصلي من اللغة المترجم منها إلى اللغة المترجم\nإليها، والخطوة الثانية هي مراجعة النص المترجم وإعادة صياغته للتأكد من الحصول على\nنص سلس ذو رسالة واضحة في لغة قارئ النص المُترجم.\n\nوبصورة عامة، لا تقتصر عملية الترجمة على نقل النص\nمن اللغة الأصلية إلى اللغة المترجم إليها فقط، بل يجب أن يعي المترجم أن متلقي النص\nالمترجم في انتظار نص أصلي يعكس رسالة وأفكار النص المترجم بدون أخطأ في التأويل والترجمة،\nوكما هو معروف فإن جذور الثقافة تكمن في اللغة واستعمالها، ولذا فتعد الترجمة عملية\nخلق للقيم سواء كانت قيم تعليمية أو تجارية أو سياسية أو دينية، ولذا توظف الترجمة\nلبناء الجسور بين المعارف والثقافات المختلفة.\n",
  "articelDate6": "30 أبريل 2018",

  "anErrorOccurredPleaseTryAgainLater": "لقد حدث خطأ، الرجاء أعد المحاولة لاحقا",
  "pleaseChooseTheLanguageFromWhichYouWillTranslate": "الرجاء اختيار اللغة التي ستترجم منها",
  "pleaseChooseTheLanguageYouWillTranslateInto": "الرجاء اختيار اللغة التي ستترجم إليها",
  "pleaseChooseRequestStatus": "الرجاء اختيار حالة الطلب",
  "pleaseChangeSecondLanguage": "الرجاء تغيير اللغة الثانية",
  "ourVision": "رؤيتنا",
  "ourVisionDescription": "دائمًا ما يحتل تقدم الوطن وازدهاره عقل وقلب القيادة السياسية للمملكة العربية السُّعُودية، وهو ما حدا بها إلى تبني رؤية المملكة العربية السُّعُودية، بقيادة ولي العهد السعودي الأمير محمد بن سلمان. تمثل أهداف رؤية المملكة في التنمية والاقتصاد لأربع عشر سنة مقبلة إلى تنوع موارد الاقتصاد السُّعُودية وعدم اعتماده على النفط بشكل رئيسي وتحسين المناخ الاستثماري في المملكة؛\n (يسرني أن نقدِّم لكم رؤية الحاضر للمستقبل، التي نريد أن نبدأ العمل بها اليوم لِلغد؛ بحيث تُعبِّر عن طموحاتنا جميعًا، وتعكس قدرات بلادنا. دائمًا ما تبدأ قصص النجاح برؤية، وأنجح الرُّؤى هي تلك التي تبنى على مكامن القوة.\n\n لسنا قلقين على مستقبل المملكة، بل نتطلَّع إلى مستقبل أكثر إشراقًا، قادرون على أن نصنعه –بعون الله– بثرواتها البشرية والطبيعية والمكتسبة التي أنعم الله بها عليها، لن ننظر إلى ما قد فقدناه أو نفقده بالأمس أو اليوم، بل علينا أن نتوجه دومًا إلى الأمام.\n  هذه توجيهات سيدي خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود يحفظه الله؛ حيث أمرنا بأن نخطط لعمل يلبي كل الطموحات، ويحقق جميع الأمنيات.\n\n وبناء على توجيهه، حفظه الله، وبدءًا من هذا اليوم سنفتح بابًا واسعًا نحو المستقبل، ومن هذه الساعة سنبدأ العمل فورًا من أجل الغد، وذلك من أجلكم –أيها الإخوة والأخوات– ومن أجل أبنائكم وأجيالنا القادمة).\n\n بهذه الكلمات التي تُمثل مقتطفات من الرسالة التي وجهها صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز آل سعود؛ ولي العهد ونائب رئيس مجلس الوزراء ووزير الدفاع بالمملكة العربية السُّعُودية ورئيس مجلس الشئون الاقتصادية والتنمية، فيما يخص رؤية المملكة العربية السُّعُودية لاستشراف آفاق المستقبل (رؤية المملكة العربية السُّعُودية 2030) عبَّر سمو الأمير عمَّا يجول بخلده فيما يخص رؤيته لمستقبل وطنه وآماله في أن يكون هذا المستقبل مشرقًا ومزدهرًا.\n\n وليس ذلك بغريب على مؤسسة الحكم في المملكة العربية السُّعُودية التي تعمل دائمًا وأبدًا من أجل رفعة شأن الوطن وازدهاره، من خلال الاهتمام بكل صغيرة وكبيرة تخص المواطن السعودي ورفاهيته ورفعة شأنه… فالمواطن هو اللَّبنة الأولى في بناء الوطن، ورفاهية المواطن ازدهار للوطن.\n\n و من خلال رسالته تلك يرى سمو الأمير، أنَّ رؤيته للمستقبل يجب أن تُبنى على نِقَاط القوة الكامنة في ثنايا الوطن الحبيب؛ فرؤية المملكة العربية السُّعُودية 2030 ترتكز على محاور ثلاثة وهي: المجتمع الحيوي، والاقتصاد المزدهر، والوطن الطموح.\n\n فالمجتمع السعودي يتسم بالحيوية من خلال الالتزام بالمبادئ الإسلامية ووجود قيمها الرَّاسخة والاعتزاز بهويته الوطنية؛ فلقد تبوأت المملكة العربية السُّعُودية مكانةً مرموقةً في العالم الإسلامي، وأصبحت عنوانًا لكرم الضيافة وحسن الوفادة، واستطاعت أن تحقق مكانةً مميزةً في قلوب ضيوف الرحمن والمسلمين في كلّ مكان.\n\n ويزدهر اقتصاد المملكة من خلال الاستغلال الأمثل للموقع والمنافسة الجاذبة للاستثمارات وفاعلية هذه الاستثمارات ووجود فرص مثمرة.\n\n ومن خلال المجتمع الحيوي والاقتصاد المزدهر يتجسد طموح الوطن، لذلك يركز المحور الثالث على القطاع العام ودور الحكومة وما يتطلّبه من تطويرًا مستمرًّا لأدائها؛ ليكون مواكبًا للتطلّعات والآمال وقادرًا على مواجهة التحدّيات، وذلك من خلال العمل وفق معايير عالية من الشفافية والمساءلة، والالتزام بإدارة الموارد المالية بكفاءة واقتدار، بالإضافة إلى المرونة في الهيكلة والاعتماد على ثقافة الأداء في جميع أعمالنا.\n\n وانطلاقًا من هذه المحاور، وباعتبار أننا جزء من هذا الوطن، نهتم بهمه ونعمل على رفعة شأنه وازدهاره، وتماشيًا مع رؤية أولي الأمر الذين لا يألون جهدًا في سبيل رفعة هذا الوطن؛ فقد وضعنا الإطار الذي نعمل من خلاله، والذي يحقق تلك الرؤية ويلتزم بها ويُساعد على تحقيقها.\n\n فنحن في مؤسستنا، نسعى إلى المساهمة الفعالة في بناء المجتمع، كما نعمل على نقل صورته المشرقة إلى العالم. إننا نعمل جاهدين على رسم لوحة متكاملة العناصر للمجتمع السعودي بالتزامه بالمبادئ الإسلامية والقيم الرَّاسخة واعتزازه بهويته الوطنية، وننقل تلك اللوحة إلى العالم الخارجي بلغته التي يفهمها، مستعينين في ذلك بما لدينا من خبرات في مجال التَّرْجَمَةً؛ فهدفنا الأول هو التقريب ما بين الثقافات.\n\n كما نسعى إلى أن ننقل إلى المجتمع السعودي صورة من ثقافات العالم من حولنا، فيكون في ذلك إثراءً له ولفكره… بما يدفعه إلى امتلاك العقل الخلاق وأدوات الإبداع.\n\n كما أننا ومن خلال خبراتنا، نسعى إلى المساهمة في المحور الثَّاني من محاور رؤية المملكة 2030. فممَّا لا شك فيه أنَّ الاستغلال الأمثل للموقع الجغرافي للمملكة العربية السُّعُودية ووجود منافسة جاذبة للاستثمارات يعمل على نمو التجارة وحجم الأعمال التجارية في البلاد من خلال زيادة الاستثمارات الفاعلة والفرص المثمرة وهو ما يتطلب قدرات خاصَّة نقدِّمها إلى المستثمرين والاقتصاديين ورجال الأعمال الوطنيين والأجانب داخل وخارج المملكة من خلال تقديم خِدْمَات التَّرجمة لمختلف المجالات القانونية والمالية والاقتصادية والإدارية…. وما إلى ذلك، وهو ما نعتقد أنه سيُساهم في تذليل الكثير من صعاب اللغة التي غالبًا ما تكون العائق الأول الذي يسعى أي مستثمر أجنبي إلى التَّغلب عليها عند الاستثمار في أي بلد آخر غير بلده، ونحن إلى ذلك نُساهم في بناء جسر من التَّواصل بين المستثمرين الأجانب وبين رجال الاقتصاد والتجارة والأعمال الوطنيين يمكن لهؤلاء وهؤلاء التواصل من خلاله بما يحقق المزيد من التعاون والاستثمار.\n\n إنَّ طموحنا ليطول طموح الوطن… وسعينا هو أن نواكب التطور المستمر في أداء حكومة المملكة، والالتزام بمعايير هذا الأداء من خلال تقديم خدماتنا في التَّرْجَمَةً في مختلف المجالات لمختلف الجهات الحكومية بمختلف أشكالها بما يخدم مصالح المملكة ويحقق أهداف تنميتها.\n\n إنَّ رؤية المستقبل التي تبدأ من الحاضر (رؤية المملكة العربية السُّعُودية 2030) تعتمد بشكل أساسي ورئيسي على العمل الجاد الممزوج بالعَرَق والكفاح في سبيل رفعة هذا الوطن، ومن هذه الرؤية تنطلق رؤيتنا في المساهمة في بناء غدِ المملكة، حتى يظل علمها خفاقًا دائمًا.\n\n",
  "ourMission": "هدفنا",
  "ourMissionDescription": "تتمثل مهمتنا مؤسسة صالح آل عمر للترجمة المعتمدة في توفير خِدْمَات التَّرْجَمَةً على المستوى المحلي والدولي بكافة اللغات الرئيسية وبأسعار تنافسية وجودة ودقة عالية لكافة الجهات الحكومية والشركات الخاصة والأفراد.\n\nفنحن نهدف إلى تنمية مؤسستنا لكي تصبح من شركات التَّرْجَمَةً الاحترافية الضخمة في السوق العالمي، ونهدف إلى توفير خدمات ترجمة احترافية من الدرجة الأولى، كما نهدف إلى بناء علاقات عمل مثمرة وطويلة الأجل مع عملائنا. فنحن نقدم مستوى عالٍ من الجودة في كافة خِدْمَات التَّرْجَمَةً، وذلك من خلال تبني الأساليب والتقنيات والخبرات والكفاءات الأكثر ابتكارًا لصالح عملائنا. وتعير مؤسسة صالح آل عمر للترجمة المعتمدة عناية خاصة باحتياجات العملاء، حيث تُصمم خدمات الترجمة المطلوبة خصيصًا وفقًا لمتطلباتهم.\n\nوقد أنشأنا قاعدة بيانات محترفة من اللغوين؛ فهم لا يتسمون بالحرفية فقط عند تقديم الحلول اللغوية والفنية، بل أيضاً ملتزمون بتقديم أفضل الخدمات اللغوية والترجمة. فنحن نطبق نظام مراقبة ثابت ونظم لضمان الجودة.\n\nقيمنا:\n\nتتمثل قيمنا في النزاهة والكفاءة وتقديم خِدْمَات سريعة والثقة وكذلك التعلم المستمر والاهتمام باحتياجات العملاء ؛ فنحن نعمل بجد لمواكبة المعارف الحديثة والتطورات.\n\nنحن لا نسعى فقط لتعزيز ثقة عملائنا بنا، بل واحتلال دور قيادي في صناعة التَّرْجَمَةً على مستوى العالم. فنحن بحاجة إلى إقامة علاقات ذات قيمة ومثمرة مع العملاء من أجل المضي قدمًا ومن أجل إعلاء قيمة التَّرْجَمَةً عالمياً.\n\nهدفنا:\n\nتهدف مؤسسة صالح آل عمر للترجمة المعتمدة إلى إرضاء عملائها من خلال إنجاز أعمال التَّرْجَمَةً القائمة على المراجعة العلمية، والتدقيق اللغوي، وأخيرًا المتابعة المستمرة مع العميل. ونضمن في مؤسسة صالح آل عمر للترجمة المعتمدة تقديم معايير عالية للترجمة تعزز الروابط الثقافية من خلال فريق من المترجمين التحريرين والمترجمين الفوريين المميزين.\n\nوتلعب مؤسسة صالح آل عمر للترجمة المعتمدة دورًا أساسيًا في الحُوَار الثقافي وتبسيط الحياة. ولذلك، فإن رؤيتنا للمستقبل القريب تدعمها مجموعة متكاملة من القيم الأساسية والمبادئ التجارية. وهذا يتطلب أعلى المستويات من الالتزام والدقة والاحترافية ونحن نقوم بذلك فعلاً ونطمح إلى الصول للقمة.\n\nوبصفتنا مقدم خدمة لعملاء محليين وأجانب في جميع أنحاء البلاد وفي الشرق الأوسط، فإننا نولي اهتمامًا خاصًا بالترجمة القانونية والدينية والفنية والعلمية والهندسية وغيرها من التخصصات. لذا، يمكننا سد الفجوات والمقاربة بين لغات العالم أجمع وثقافاته.\n\nكما نطمح للعب دور قيادي على مستوى العالم لتوفير الخِدْمَات اللغوية وخدمات التَّرْجَمَةً، بهدف المشاركة في تقدم صناعة التَّرْجَمَةً واللغويات وتطوير تلك الحلول من أجل مواجهة التحديات الدولية في كافة المجالات.\n\n",
  "workEnvironment": "بيئة العمل",
  "workEnvironmentDescription": "تتبع مؤسسة صالح آل عمر للترجمة المعتمدة سياسة تقديم فرص العمل المتساوية؛ فلا تعتمد سياسة عملنا على توفير العدالة للجميع فحسب بل تعتمد أيضًا على المساواة بين الجميع، بغض النظر عن الجنس أو الحالة الاجتماعية أو المدنية أو المعتقد الديني أو الرأي السياسي أو العرق أو الإعاقة أو السن. فنحن نرفض كافة أشكال التمييز وذلك لمخالفتها لأسس القانون والمساواة. فنحن نتعامل مع كافة المتقدمين للوظائف والموظفين والعمال لدينا بصورة عادلة، بغض النظر عن معتقداتهم وأفكارهم.\nتخضع عملية التعيين أو الاختيار أو الترقية أو التدريب للموضوعية ودون أيّ نوع من أنواع التمييز. ونحن ندرك أن توفير فرصًا متكافئة في مكان العمل ليست ممارسات إدارية جيدة فحسب، بل إنها أيضًا جيدة من الناحية التجارية. وسوف تساعد سياسة تكافؤ الفرص الخاصة بنا كافة العاملين لدينا على تطوير إمكانياتهم الكاملة ومواهبهم وقدراتهم لتحقيق أقصى قدر من الكفاءة في المؤسسة.\n\nتتميز مؤسسة صالح آل عمر للترجمة المعتمدة بالسمعة الجيدة والعمل الدؤوب، حيث نأخذ مسؤوليتنا لإدارة أعمالنا بنزاهة وعدالة على محمل الجد. وبالإضافة إلى ذلك، فنحن ملتزمون بالتطوير المستمر وضمان أن تكون لأعمالنا تأثير إيجابي على عملائنا وشركائنا وموظفينا ومجتمعنا.\n\nفيخضع كافة المترجمين التحريرين والفوريين في مؤسستنا لسياسة داخلية صارمة بشأن الخصوصية والسرية؛ فاختيارك لمؤسسة صالح آل عمر للترجمة المعتمدة لتقديم أعمال الترجمة لشركتك، يعني أنك بين أيادٍ أمينة وأنك قد اخترت المكان الأنسب حيث أننا نهتم بكافة التفاصيل من أجل ضمان ترجمة دقيقة تحاكى النص الأصلي. ونضم في مؤسسة صالح آل عمر للترجمة المعتمدة فريق من المترجمين المحترفين من ذوي الخبرة في مجال الترجمة والخدمات اللغوية، مما يضمن لعملائنا الحصول على أفضل الخدمات في كافة الأوقات. فنحن شبكة متكاملة من المترجمين التحريرين والفوريين واللغويين، ويتضح نجاحنا في رضا عملائنا وثقتهم بنا والخدمات الاحترافية التي يقدمها فريق عملنا.\n\nوبصفتنا مؤسسة ترجمة  نؤمن بأن فريقنا من المترجمين والمترجمين الفوريين هم جزء أساسي من مؤسستنا لتحقيق نجاحنا؛ لذلك يترأس هذا الفريق خبير لغوي يملك ما يزيد عن 20 عامًا من الخبرة في مجال الخدمات اللغوية والترجمة، ويفتخر فريقنا بوجود مثل هذا القائد بالإضافة إلى أفراد محترفين من ذوي لخبرة ودراية بمجموعة واسعة من الثقافات من مختلف أنحاء العالم.",
  "quality": "الجودة",
  "qualityDescription": "مؤسسة صالح آل عمر للترجمة المعتمدة هي مؤسسة معتمدة من الغرفة التجارية السعودية  وتمارس عملها بموجب سياسة جودة تشكل جزءًا لا يتجزأ من سياسة الجودة في مؤسسة صالح آل عمر للترجمة المعتمدة. وتتضمن سياسة الجودة التزامنا بتقديم خدمات ترجمة لعملائنا تتميز بالسرعة والدقة لضمان رضائهم، وذلك دون أن يؤثر ذلك على الجودة أو مواعيد التسليم. كما تتضمن كذلك التزامنا بالتطوير المستمر لكافة أوجه أعمالنا وخدماتنا التي يُقدمها كافة الموظفين.\n\nيستند نموذج الجودة في مؤسسة صالح آل عمر للترجمة المعتمدة إلى تقديم خدمات ترجمة تحريرية وفورية دقيقة ومحكمة لكل مهمة كما أن لدينا فريق إدارة للمشاريع متعددة اللغات متميز في صناعة الترجمة ويتابع العمليات المختلفة التي تتبع خطوات ضمان الجودة.\n\nنحن في مؤسسة صالح آل عمر للترجمة المعتمدة نأخذ مسألة الجودة على محمل الجد، وتمثل سياستنا واحدة من سياسات إدارة الجودة الشاملة، ونطبق ذلك على جميع إجراءاتنا وموظفينا. فنظام إدارة الجودة الخاص بنا صمم خصيصاً ليمنحك الطمأنينة. وكذلك يظهر التزامنا تجاه العملاء المتمثل في استثمار الموارد البشرية لتدعيم هدفنا بتقديم جودة عالية.\n\nنحن نتفهم الآثار التي تسببها الترجمة الركيكة أو الرديئة أو الترجمة الفورية الخاطئة على أعمالك؛ ولذلك وضعنا جل تركيزنا على إجراءات المراجعة والمراقبة ومتابعة الملاحظات في جميع أعمالنا، إلا أن أفضل ضمان لتحري الجودة فيما نقدمه من أعمال يتمثل في عدد عملائنا وكذلك شركائنا في النجاح الذين يثقون بنا. وتمثل هذه العلاقات نواة لقوة شركتنا على المدي الطويل.\n\nإن قوتنا وأسعارنا التنافسية، بالإضافة إلى وضعنا بوصفنا مقدم حلول لغوية رائد، تستند إلى قدرتنا على إدارة فرق متخصصة تتكون من مديري المشاريع ومترجمين ومترجمين فوريين ومدققين لغويين ومعلمي لغات وفريق دعم ومتخصصين في تقنية المعلومات، كما تستند إلى بنية أساسية لتقديم مشروعات تتراوح بين أيام قليلة أو أسابيع إلى عدة سنوات، كما يتمتع فريقنا بالخبرة في إدارة المشروعات متعددة اللغات وإبرام تعاقدات على مشروعات ترجمة بجميع الأحجام.\n\nتوفر مهارات فريقنا اللغوية ومعرفته الثقافية وخبراته الفنية والإدارية المعرفية الفنية اللازمة لتقديم خدمة إدارة مشاريع شاملة تستند إلى نظام إدارة الجودة المطبق لدينا. كما تدعم أدوات الترجمة اللغويين العاملين لدينا وتزيد من الكفاءة والاتساق. وتتضمن أدوات إدارة اتساق المصطلحات الخاصة بالعملاء وإدارتها الفعّالة.\n\nإدارة الجودة\nيستند نهجنا في إدارة جودة الترجمة إلى المبدأ الذي ينص على أن كل مجال من المجالات له متخصصين، على سبيل المثال، ينبغي أن يترجم الوثائق الهندسية مترجمين محترفين سواء أكانوا مهندسين لديهم خبرة في مجال الهندسة، كما يترجم الوثائق الطبية لغويين تلقوا تدريبًا في العلوم الطبية.\n\nوضعت مؤسسة صالح آل عمر للترجمة المعتمدة نظامًا قويًا لإدارة المشاريع اللغوية ومشروعات الترجمة ورقابة الجودة، والذي يتداخل مع كل خطوة من خطوات عملية الترجمة، وذلك لكي تصبح المؤسسة شريكًا موثوقًا به في صناعة الترجمة. ويتكون منهج الترجمة الذي نتبعه من نظام رقابة سير العمل والمراجعة الشاملة وأدوات التقنية والتفاعل مع العملاء، مما يُقدم منتجًا متكاملاً.\n\nوتتعاون مؤسسة صالح آل عمر للترجمة المعتمدة تعاونًا وثيقًا معكم لضمان أننا نتفهم طلباتكم ونصمم خدماتنا لتقديم الدعم الذي تطلبونه عند الحاجة.\n\nالعميل\nتتكون عملية الجودة لدينا من الخطوات التالية:\n\n1.استلام الوثيقة\n\n2.تعيين أمر\n\n3.تحليل الوثيقة وتقييمها\n\n4.الاتفاق على مواعيد تسليم\n\n5.تخصيص الأفراد\n\n6.الترجمة\n\n7.المراجعة والتدقيق اللغوي\n\n8.ضمان الجودة ومتابعة الملف من الاستلام حتى التسليم\n\n9.التنسيق النهائي والنشر المكتبي\n\n10.تسليم الملف وضمان رضا العميل\n\n11.استطلاع رأي العميل\n\n",
  "founderAndManagingDirector": "المؤسس والمدير العام",
  "founderAndManagingDirectorDescription": "أسس صالح آل عمر مؤسسة آل عمر للترجمة بعد خبرة طويلة في مجال الترجمة وتعليم اللغة الانجليزية قضاها بين المملكة المتحدة والمملكة العربية السعودية. اكتسب اللغة الانجليزية في صغره خلال مرافقته لأبيه المبتعث، ثم تخصص في مجال اللغة الانجليزية واللغويات التطبيقية.\n\nحيث قضى أكثر من 15 عامًا يعمل في مجال الترجمة وكمعلم للغة الإنجليزية بجامعة درم البريطانية. هذه الخبرات المتنوعة والتي قضاها بين البلدين كونت لديه مهارات فريدة في اللغتين العربية والإنجليزية إضافة الى البعد الثقافي المتميز مما جعل للمؤسسة جسر للثقافات.",
  "allRightsReserved": "صالح آل عمر للترجمة المعتمدة © 2022 جميع الحقوق محفوظة",
  "youHaveSeenItAll": "لقد رأيت كل شيء",
  "thereIsAnErrorTryAgainLater": "هناك خطأ ، حاول مرة أخرى في وقت لاحق",
  "successfullyJoined": "تم الانضمام بنجاح",
  "yourRequestHasBeenSentSuccessfully": "تم ارسال طلبك بنجاح",
  "thisDataAlreadyExists": "هذه البيانات موجودة بالفعل",
  "yourEmailHasBeenSentSuccessfully": "تم إرسال البريد الإلكتروني الخاص بك بنجاح",
  "yourFeedbackHasBeenSentSuccessfully": "تم إرسال ملاحظاتك بنجاح",
  "uploadYourCVInPdfDocOrDocxFormat": "*قم برفع سيرتك الذاتية بصيغة pdf أو doc أو Docx",

  "pleaseChooseGender": "الرجاء اختيار الجنس",
  "pleaseChooseSocialStatus": "الرجاء اختيار الحالة الاجتماعية",
  "pleaseChooseExperienceLevel": "الرجاء اختيار مستوى الخبرة",
  "pleaseChooseEmploymentType": "الرجاء اختيار نوع العمل",
  "pleaseChooseJoinUsAs": "الرجاء اختيار انضم الينا بصفتك",
  "NoResultsFound": "عفوا!...لا يوجد نتائج بحث",
  "trustedByTheBest": "نحظى #بثقة# أفضل #العملاء#"
}
